{"id":"A3FD07E4-A663-45EB-9321-9DC1863FF0A0","title":"Liv Up, startup de marmitas saudáveis, levanta R$ 90 milhões em investimentos","subtitle":"Com o aporte, foodtech quer entrar em novas categorias, como sucos e saladas, e expandir operação para o Nordeste","sentences":[{"id":"CB823E7C-C271-4C5F-B3D7-F19F16011A2F","text":"A Liv Up, startup de marmitas saudáveis, anunciou na última quinta-feira (12) um aporte de R$ 90 milhões liderado pelo fundo norte-americano ThornTree Capital.","classification":"#None"},{"id":"09CDFC8F-1435-4BE8-BB4F-0CBF68308FCB","text":"Com o investimento, a foodtech brasileira pretende ampliar o portfólio e oferecer saladas, bebidas e pratos infantis, complementando o cardápio de refeições que já conta com dezenas de opções.","classification":"#None"},{"id":"FBE5C1D0-AFCB-40FD-AA70-F8B6E977383E","text":"Esta rodada, de que também participaram os fundos Kaszek, Spectra e Endeavor Catalyst, totaliza cerca de R$ 100 milhões em investimentos desde que a Liv Up foi fundada há três anos.","classification":"#None"},{"id":"CC91FF4D-4F7F-4485-9A88-578905CCBB51","text":"A startup está presente em 30 cidades do país e já se prepara para chegar no Nordeste.","classification":"#None"},{"id":"78613A83-A5E2-4C9B-B46E-459E08689F57","text":"Ainda em 2019, as marmitas da startup chegarão a Recife, Fortaleza e Salvador.","classification":"#None"},{"id":"392A530F-99E7-45EC-B8F5-098BF40D11A1","text":"Outras cidades que serão contempladas neste ano são Florianópolis e Vitória.","classification":"#None"},{"id":"329D16F0-D112-4B64-9086-9269B96E4DD5","text":"Os planos da foodtech brasileira passam por ampliar parcerias com pequenos produtores rurais.","classification":"#None"},{"id":"B903E8FD-1A4F-43E1-826F-1E0827FD350D","text":"Faz parte do modelo de negócio da Liv Up focar em alimentos orgânicos feitos por parceiros locais, cortando intermediários na cadeia de produção para reduzir custos.","classification":"#None"},{"id":"C7495BEF-A69C-4313-946C-1E04CE84BD30","text":"“Já são mais de 20 famílias parceiras e 30 toneladas de ingredientes orgânicos utilizados por mês”, diz Henrique Castellani, COO e co-fundador da empresa, em comunicado à imprensa.","classification":"#None"},{"id":"1F5C725C-4E19-4BE9-86D9-278228C83A62","text":"“Isso é bom para o cliente, que tem acesso a um produto de qualidade, e também é ótimo para os parceiros do campo, que conseguem preços mais justos devido à desintermediação da cadeia e relacionamentos de longo prazo”, completa.","classification":"#None"},{"id":"8DB8FAC1-8B3D-4FFD-85CF-6657D38BCD76","text":"Tecnologia e modelos de vendaA Liv Up destaca como diferencial a tecnologia de ultracongelamento dos alimentos.","classification":"#None"},{"id":"74ABBA25-E5C4-4A72-A2FF-4448A77C8274","text":"Trata-se de uma técnica que congela as refeições a uma temperatura muito mais baixa que um freezer tradicional, mantendo as características de textura e propriedades nutricionais da comida.","classification":"#None"},{"id":"AFFF2795-5314-4AAE-9385-69F682288AF4","text":"No entanto, a inovação não está restrita a conservação dos alimentos.","classification":"#None"},{"id":"C4EBF1F9-2096-42A6-974B-6C11DBA2A6DA","text":"“Das ferramentas de gerenciamento da produção ao aplicativo, passando por toda a gestão logística e roteirização de entregas, tudo foi desenvolvido internamente”, afirma Victor Santos, CEO e co-fundador da startup.","classification":"#None"},{"id":"37CD864D-59CC-443D-BB58-535CD520D2C3","text":"Uma das novidades no modelo de negócio da Liv Up é criar pontos de venda em escritórios comerciais, focando no mercado corporativo.","classification":"#None"},{"id":"517366D1-C299-4DC3-92E3-E478A74226B7","text":"A empresa também está entrando no mercado de delivery de restaurantes, através de cloud kitchens (cozinhas voltadas para entregas, sem espaço para comer no local).","classification":"#None"},{"id":"9408EE87-4B4A-4169-A708-059B3C8A5CE5","text":"Após o investimento de R$ 90 milhões, a Liv Up divulgou a abertura de 100 vagas de emprego, em áreas como como tecnologia, dados, marketing, nutrição e gastronomia.","classification":"#None"},{"id":"9E99E9F2-375F-4177-B151-E57656F8B8DA","text":"Veja as posições abertas neste link.","classification":"#None"},{"id":"65F64B41-6885-46AA-8CCC-D6D1E84719F4","text":"Confira no MVP, o podcast da StartSe com a repórter Tainá Freitas, as principais tendências da alimentação do futuro","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/68788\/livup-90-milhoes-investimento"}