{"id":"AAD76441-9D4B-4ECC-A74F-F8365A7A1E04","title":"Braincare: a startup que pode tornar a pressão intracraniana um sinal vital","subtitle":"A Braincare desenvolveu um sensor que monitora a pressão intracraniana em segundos; procedimento não é invasivo, diferente do atual, em que o crânio é perfurado","sentences":[{"id":"2AF77618-7128-4B21-B660-D1633B1B7592","text":"O cientista Sérgio Mascarenhas foi diagnosticado com doença de Parkinson quanto tinha 77 anos.","classification":"#None"},{"id":"1BC5CE20-C217-404D-B658-C5FE49BEC73D","text":"No entanto, um ano depois descobriu que tinha, na verdade, hidrocefalia.","classification":"#None"},{"id":"0AC7E10E-C24D-40D7-9ABD-E9B2BF2C4CF0","text":"O tratamento é, no mínimo, invasivo - uma cirurgia que perfura o crânio para colocar uma válvula que drena o líquido em excesso.","classification":"#None"},{"id":"0B24FE3E-6DEA-4341-ACBF-2C0334CD563D","text":"Com essa motivação, ele passou a buscar uma solução não invasiva.","classification":"#None"},{"id":"99136376-7BB7-4A70-B265-E6D1CE47EA17","text":"O professor e químico acabou descobrindo algo muito importante em suas pesquisas: o crânio humano adulto não é rígido, ao contrário do que pregava a medicina.","classification":"#None"},{"id":"9EB74C17-7BE1-4931-962A-E24A13498DFC","text":"“Mascarenhas provou que o crânio oscila, expandindo e contraindo com o fluxo cardíaco”, contou Plinio Targa, presidente-executivo da Braincare.","classification":"#None"},{"id":"16D5BBD1-033E-4016-A259-D604F822FAB1","text":"Foi aí que Sergio Mascarenhas desenvolveu um sensor externo capaz de monitorar de maneira não invasiva a pressão intracraniana, solução oferecida pela healthtech Braincare atualmente.","classification":"#None"},{"id":"25B227BB-BFB1-4C7F-BA1E-9ED7E9B8D9E3","text":"O sensor é fixado na cabeça do paciente com o auxílio de uma banda ajustável e é capaz de monitorar em poucos segundos sua pressão intracraniana.","classification":"#None"},{"id":"6B8D3F28-91C5-493F-8399-BB2A356DD614","text":"Os dados podem ser visualizados em tempo real em dispositivos Android e são armazenados em nuvem.","classification":"#None"},{"id":"DBF39A15-55BF-4E80-A735-F26EFC69E32E","text":"A startup une esses dados com inteligência artficial para criar relatórios que podem auxiliar em decisões médicas.","classification":"#None"},{"id":"41E40A83-A5FA-40D4-82F9-29786FE08EC5","text":"A possibilidade de monitorar a pressão intracraniana de forma mais rápida e menos invasiva traz informações valiosas que os médicos não possuíam antes.","classification":"#None"},{"id":"9E0113DF-CECA-435D-96D8-A6E81997F7AB","text":"“Conseguimos apresentar a evolução da pressão intracraniana e a perda da complacência (elasticidade) cerebral”, disse Targa em entrevista à StartSe.","classification":"#None"},{"id":"77B24836-2544-4EC6-BD01-2F5BE289BB78","text":"O sensor sem fio será lançado na Healthtech Conference da StartSe no dia 25 de abril e será comercializado como um serviço, custando R$ 3. 500 por mês.","classification":"#None"},{"id":"8884F222-95BC-40C3-B4F2-A48DB22DF3C8","text":"“Nas áreas de atendimento intensivo, como a UTI, os médicos estão mais familiarizados com a utilização e importância da pressão intracraniana.","classification":"#None"},{"id":"5082C897-45F2-406A-BBE2-A66598F60BD9","text":"Estamos focando em UTIs e em pesquisa nesse lançamento”, comentou o engenheiro.","classification":"#None"},{"id":"5160930E-7632-4A62-8FAF-84B752DBCBB8","text":"Um novo sinal vitalSergio Mascarenhas, Gustavo Frigieri e Rodrigo Andrade criaram a Braincare em 2014, após entrarem com pedidos de patente nos Estados Unidos e no Brasil.","classification":"#None"},{"id":"CE856654-F191-4A2D-B979-54C17477F7F5","text":"A startup recebeu um aporte de investidores-anjo em 2016, quando Targa começou a fazer parte da startup.","classification":"#None"},{"id":"4E9A9FB6-B546-4DE9-8157-380D4C7A43A0","text":"Já o segundo investimento foi em 2017, no valor de US$ 5 milhões.","classification":"#None"},{"id":"ED6472DE-6897-466A-87CE-C1D3FB590330","text":"A Braincare havia retornado de uma aceleração na Singularity University e levantou o valor necessário para colocar seus planos em prática.","classification":"#None"},{"id":"4174B922-E2A4-40F4-A2E4-293413D7F345","text":"“Em nossa estadia lá, ficamos sabendo que o motivo principal porque fomos selecionados é que essa tecnologia pode impactar um bilhão de pessoas nos próximos 10 anos”, comentou Targa.","classification":"#None"},{"id":"113280EC-4169-43DE-A4EE-2358741BB44C","text":"Segundo o presidente-executivo da Braincare, os neurologistas da Singularity University também acreditam que o monitoramento da pressão intracraniana pode ser um sinal vital no futuro.","classification":"#None"},{"id":"1BC1F45F-32A9-48FF-ABF6-9B58146FB838","text":"E é por isso que faz parte do plano de negócios da Braincare que o maior número de pessoas tenha acesso à essa tecnologia no menor tempo possível.","classification":"#None"},{"id":"3E655CFD-0A65-4564-AA31-6BAFB7B523EF","text":"“Deixamos de ser uma empresa de equipamento médico e passamos a ser uma empresa de serviço.","classification":"#None"},{"id":"BD96D3A5-3EC5-4051-BC2F-4551B98D746D","text":"Decidimos que não vamos vender equipamentos hospitalares, vamos focar no nosso sensor, torná-lo uma miniatura”, disse o presidente-executivo.","classification":"#None"},{"id":"02C824D9-A974-4768-9595-20C3246FE33A","text":"Expansão para os Estados UnidosEmpreender no setor de saúde traz desafios diferentes dos usuais.","classification":"#None"},{"id":"13026E72-5D9B-4914-A3DB-CD0E2430A38C","text":"Para a Braincare, por exemplo, requer o tempo e o dinheiro para registrar patentes.","classification":"#None"},{"id":"F894706D-63F7-4EA9-AFA8-15C5B1168945","text":"Além disso, o sucesso do negócio também depende da aceitação dos cientistas e médicos da área.","classification":"#None"},{"id":"405082DD-D586-47F0-90E0-A2FCA8A1298F","text":"“Temos a vantagem de ter uma descoberta científica e uma equipe técnico-científica muito forte, reconhecida.","classification":"#None"},{"id":"0CECBAEF-9727-4A24-B08E-BC1302DB3F2D","text":"Mas é um segmento muito regulamentado, então não é só desenvolver um aplicativo que tenha uma aplicação bacana, tem a propriedade intelectual, a ANVISA (órgão regulador brasileiro para a área de saúde) e não dá para acelerar muito rápido em alguns processos”, comentou Plinio Targa.","classification":"#None"},{"id":"6869534F-5C71-4ECF-9999-86EC45FD9671","text":"Atualmente, a Braincare possui um escritório em São Paulo e outro em São Carlos, cidade no interior do Estado onde estão baseados os campi da USP e Universidade Federal de São Carlos.","classification":"#None"},{"id":"78D6F1DA-FF3B-4386-AAFC-69E844EA1F47","text":"Ao todo, 35 pessoas trabalham na empresa.","classification":"#None"},{"id":"28DDF0F2-61E6-4F93-A5F8-DC4B5A90607A","text":"A expectativa agora é de expandir para os Estados Unidos, visto que a aprovação com o FDA (órgão regulador americano de saúde) está quase pronta.","classification":"#None"},{"id":"AE3ADD62-B6B4-45A6-A038-BDAC36297D61","text":"“Estamos em um bom momento agora.","classification":"#None"},{"id":"C29B181C-2701-465C-AFEC-AA674F70C644","text":"Tudo o que era complexo e demorado nós já fizemos, passamos uns 20 meses trabalhando arduamente para vencer as barreiras do segmento.","classification":"#None"},{"id":"C79AA898-C3DF-401B-A66C-EF4AA8D19CFA","text":"Estamos praticamente prontos para escalar a solução”, finaliza Targa.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/63211\/braincare-startup-pressao-intracraniana"}