{"id":"E5265625-3C7F-41EE-B60F-8557492FAA4F","title":"C6 Bank abre nova turma de mentoria e pode investir até R$ 70 mil por startup","subtitle":"O banco digital abre sua segunda turma de mentoria para startups; as selecionadas ficarão quatro meses incubadas na sede do C6 Bank","sentences":[{"id":"1DAFB159-6234-4A12-B8A2-035AC2508E56","text":"O banco digital C6 Bank abriu inscrições para a sua segunda turma de mentoria para startups.","classification":"#None"},{"id":"42F54670-72B9-43F1-9DF3-FD380D2E54FB","text":"A instituição fundada por ex-executivos do BTG Pactual possui o Opp, hub de empreendedorismo, incubação e capacitação de startups.","classification":"#None"},{"id":"BEED3559-3A0E-4439-B6D9-2233BDAA1540","text":"Serão selecionadas até nove startups, que passarão a residir no prédio do banco e poderão receber aportes de até R$ 70 mil por empresa.","classification":"#None"},{"id":"C060CFF6-6852-42BD-95E8-1E1E5A2A92F1","text":"O programa é voltado para startups em estágio inicial – elas podem estar inclusive na validação do MVP ou estruturação de um modelo de negócios.","classification":"#None"},{"id":"CC06DCB2-3C29-44E3-9E68-9337E25B4B9E","text":"As empresas selecionadas terão mentoria de quatro meses em negócios, finanças, inovação, tecnologia, compliance, entre outros.","classification":"#None"},{"id":"09D90EDB-AA12-4025-9D80-464500E67560","text":"A mentoria no Opp é mais adequada para fintechs, startups do mercado financeiro, pois o C6 Bank procura empresas com afinidade com meios de pagamento, crédito, cobranças, etc.","classification":"#None"},{"id":"C4628414-3838-406C-BF07-F9226DE1A0E6","text":"Também são bem-vindas companhias com soluções que contemplem outras empresas do grupo, como a PayGo, Setis e C6 Capital Securities (corretora de valores mobiliários com sede em Nova York).","classification":"#None"},{"id":"09DD49D9-D16F-4557-998C-E0F3BFD60497","text":"Três startups concluíram a primeira rodada de mentoria do C6 Bank.","classification":"#None"},{"id":"1ACC7432-9AF9-4F01-AE9F-2DDD74D90820","text":"A primeira é a Provi, startup de crédito para pessoas físicas; a segunda é a Travys, plataforma de inteligência artificial focada em análise de voz e texto; e a terceira é a AvaliaShop, de pesquisas de satisfação em pontos de venda.","classification":"#None"},{"id":"81072F81-06A7-4E3B-A0E6-2C1629F85D4C","text":"As inscrições estão abertas até o dia 25 de agosto.","classification":"#None"},{"id":"297DAE72-00EA-47F9-9653-016582075D8B","text":"Os interessados devem enviar uma apresentação do negócio.","classification":"#None"},{"id":"1CA4C51E-30A3-46B4-B012-36E5E699F95D","text":"Se aprovados, passarão por uma etapa de entrevistas.","classification":"#None"},{"id":"18845628-206C-4E1E-917E-5330FD1F64AA","text":"É necessário que as startups fiquem incubadas no C6 Bank, localizado em São Paulo, para receberem as mentorias.","classification":"#None"},{"id":"E8559BDB-70E5-4230-ACB3-FB1A8A48DF18","text":"O C6 Bank até agoraO C6 Bank criou o hub de empreendedorismo concomitantemente ao próprio modelo de negócios.","classification":"#None"},{"id":"E5614AB9-9511-44FB-9516-70545E5B9F2B","text":"O banco digital recebeu autorização do Banco Central para operar em janeiro deste ano.","classification":"#None"},{"id":"C8440541-C2A3-474C-8948-D35A8484C837","text":"Agora, as contas físicas já estão sendo testadas por usuários – e não é mais necessário convites para isso.","classification":"#None"},{"id":"C8D4658D-7AAD-4D6A-8435-BAF655F6CFD3","text":"O objetivo é da fintech é criar um banco “diferente e transparente para os clientes”.","classification":"#None"},{"id":"AC71CD17-1E01-4C59-96E4-741BC37248F6","text":"A instituição passa a concorrer com empresas como Nubank, Inter, Neon e Original.","classification":"#None"},{"id":"70247D2F-BC29-4BBB-8AA6-F5169CA149BF","text":"No entanto, o C6 Bank já começa com uma grande operação, com cerca de 20 sócios, mais de 300 funcionários e um prédio de 8 andares na Avenida Nove de Julho.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/66558\/c6-bank-nova-mentoria-startups-opp"}