{"id":"5FA6297E-B990-4C1C-B6BC-42CCCA43F823","title":"Transporte público de Shenzhen, na China, registra passagens em blockchain","subtitle":"Parceria com a empresa de tecnologia Tencent permite que usuários do metrô, taxi e trem comprem passagens pelo app WeChat","sentences":[{"id":"E551CC43-15B6-4A42-AA6D-8101B8780AF5","text":"Shenzhen, o “vale do silício” asiático, tem desde março os seus sistemas de metrô, táxi e trens para aeroportos integrados com um faturamento eletrônico com registro em blockchain.","classification":"#None"},{"id":"A82C766C-FC8F-41AA-A99A-3E1598C21A58","text":"A novidade foi criada pela empresa Tencent, e está disponível pelo aplicativo do WeChat.","classification":"#None"},{"id":"8C8D067C-BDB3-4817-A2FA-4A8F3CA8FF9E","text":"A tecnologia acaba com a necessidade de emissão de notas fiscais físicas, e permite que os usuários do transporte público comprem passagens direto pelo app.","classification":"#None"},{"id":"F31414A1-5F30-4446-B111-CEBBB305CEED","text":"Todo este processo está atrelado em tempo real ao centro de tributação, o Shenzhen Municipal Taxation Bureau.","classification":"#None"},{"id":"1EAB9682-AA68-4346-8A4E-A67461AE9D62","text":"Os usuários também podem acompanhar requisições de reembolso e receber os valores através do WeChat.","classification":"#None"},{"id":"A03EECE8-13F8-4431-88EF-5FECA281AAB0","text":"O pioneirismo de Shenzhen em relação às tecnologias é reconhecido em todo mundo, e isto também se aplica à blockchain.","classification":"#None"},{"id":"719BDAF3-23AD-4A96-B4DF-0E64BDAE6A21","text":"No ano passado, o hub de “techs” da cidade fez uma parceria com o centro de tributação local e a Tencent para registrar transações de comerciantes com a rede criptografada.","classification":"#None"},{"id":"64D1FB7B-5127-44E0-9F8F-7C8933DD47C6","text":"No início, em agosto de 2018, eram apenas alguns restaurantes e coffee shops aderindo ao novo serviço.","classification":"#None"},{"id":"E6C75A54-DD20-4EE3-8EF2-EE9C66156C7E","text":"Posteriormente foram mais de 1000 comércios começaram a utilizar o faturamento eletrônico por blockchain, totalizando mais de RMB 1,33 milhão (R$ 750 mil) processados na plataforma.","classification":"#None"},{"id":"12EFF4F8-5553-49FA-9F62-48AF75FF270B","text":"O faturamento por blockchain é um serviço realmente revolucionário.","classification":"#None"},{"id":"BAF0C45A-CDA4-4A20-BACF-060EAD95668B","text":"Primeiramente economiza os custos com o papel, sendo assim uma opção mais ecológica.","classification":"#None"},{"id":"AB8BEEB5-F54B-47AC-922B-C44A734F2AE6","text":"Outra grande vantagem é o enorme ganho de eficiência, além de reduzir atividades fraudulentas ou notas fiscais duplicadas.","classification":"#None"},{"id":"59AF2C84-2C81-4335-BA0D-5961111B7160","text":"Todas as transações entre os empregadores, empresas, e o centro de tributação são criptografadas e têm a privacidade garantida.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/ecossistema\/63813\/transporte-publico-de-shenzhen-na-china-registra-passagens-em-blockchain"}