{"id":"CA6F0333-C447-4DEF-AF24-6546D4460B61","title":"Startup MGov usa conteúdo educativo e IA para apoiar o setor público","subtitle":"Govtech já fez parcerias com a Caixa Econômica Federal, Secretaria de Educação de SP e expande negócios até a Costa do Marfim","sentences":[{"id":"832E5414-965E-4517-A0E0-ECE973A21AAB","text":"A MGov é uma startup, fundada em 2013 por Guilherme Lichand, Marcos Lopes e Rafael Vivolo (foto), que usa inteligência artificial aplicada à economia comportamental – área que estuda os efeitos de fatores psicológicos, sociais, cognitivos, emocionais e econômicos nas decisões de indivíduos e instituições.","classification":"#None"},{"id":"939FD1C0-F881-4FD2-86E5-7A7CC2D4D14C","text":"A partir da análise de dados, a MGov cria ferramentas educativas, cuja finalidade é tornar a comunicação mais assertiva e eficiente.","classification":"#None"},{"id":"40D58E38-D839-40E4-920B-591E90ACDCE5","text":"“Queremos melhorar a sociedade, somos 100% voltados para o impacto social”, explica Vivolo, que também é o CEO da empresa.","classification":"#None"},{"id":"5D26B7B3-CDFF-4F46-A15E-FCF8FD10265E","text":"A MGov criou o conceito de Nudgebots: robozinhos como os chatbots, mas para mudança de hábitos.","classification":"#None"},{"id":"F79D77F4-0132-42EF-973C-F6D3B6ADDE8B","text":"O principal produto da empresa é o Eduque+.","classification":"#None"},{"id":"6209754D-27A3-4952-8782-E233C66B37FE","text":"Neste caso, os nudgebots são programados para distribuir conteúdo e atividades educacionais mirando o impacto na mudança de comportamento dos estudantes.","classification":"#None"},{"id":"92DA9533-62E3-4B98-9D50-57B91AA926A7","text":"“O Eduq+ nasceu em 2015 a partir de um chamamento da Fundação Lemann, com a proposta de engajar os pais na educação de seus filhos.","classification":"#None"},{"id":"D577B613-61B7-419C-98C2-27F2F7183D0F","text":"É um conteúdo socioemocional, com metodologia validada pela Universidade de Stanford, sugerindo como os responsáveis podem se aproximar em cada faixa etária.","classification":"#None"},{"id":"4BFBF9B8-2917-46E2-A0A7-A7796BFAAB4E","text":"Os resultados nos mostraram que os estudantes melhoram o desempenho escolar quando os pais estão mais próximos”, afirma Vivolo.","classification":"#None"},{"id":"AC7CA2A5-E718-45FF-804A-84809B844406","text":"Em 2018, a govtech realizou parceria com a Secretaria de Educação do Estado de São Paulo, alcançando 19 mil usuários ligados aos estudantes do 9° ano do ensino fundamental, de 286 escolas selecionadas em sete macrorregiões do estado.","classification":"#None"},{"id":"4BCF8CC5-A4A6-4715-B313-209A1754EC95","text":"A avaliação de impacto, durante um semestre, foi medida pela Universidade de Stanford: diminuição da taxa de repetência em 33%; aumento de 15% de participação escolar; 25% de aprimoramento de proficiência em matemática; 12,44 reais de retorno sobre investimento para cada real.","classification":"#None"},{"id":"96C6050A-7430-4FA0-935C-6D7CD6393006","text":"A proposta foi tão bem avaliada que, ao final de 2018, a MGov levou o Eduq+ para regiões produtoras de cacau da Costa do Marfim, com apoio da Jacobs Foundation e do Ministério da Educação local.","classification":"#None"},{"id":"F42FD085-95B4-4B1C-A421-522E586F2158","text":"Desta vez, eles selecionaram 5,6 mil pais e mães, e estão testando o envio dos nudgebots agora por mensagens voz, a fim de impactar também familiares não alfabetizados.","classification":"#None"},{"id":"6CC92028-ED74-4335-807A-EDE60514F056","text":"Na área de educação financeira, a startup fez uma experiência com a Caixa Econômica Federal, numa iniciativa que atingiu 6,6 mil beneficiários dos programas sociais Minha Casa, Minha Vida e Bolsa Família.","classification":"#None"},{"id":"3EC04BA3-7842-47A2-B64E-7B578BFA7973","text":"No primeiro caso, um dos motes era reduzir a inadimplência dos contemplados a parir de conteúdos educativos, promovendo maior consciência financeira.","classification":"#None"},{"id":"2035B0CE-7C6D-4DCF-BD0E-C0F6B8C51CBD","text":"O trabalho contou com apoio da aceleradora Artemisia e do extinto Ministério do Desenvolvimento Social.","classification":"#None"},{"id":"580ADFBD-BC25-4619-9E38-0D36B6B5E4CD","text":"Desafios na relação com o setor públicoSegundo Vivolo, o modelo de negócios da MGov é focado na venda direta dos produtos educativos, que tem custo avaliado por usuário mensal – quanto maior o número de usuários, mais barato fica o valor unitário para o contratante –, próximo ao modelo SaaS (Software as a Service).","classification":"#None"},{"id":"EB8D626C-73B0-43CB-B19D-1175631C7C5B","text":"Até hoje, a startup contou apenas com investimento direto de 60 mil reais, feito pelos próprios fundadores.","classification":"#None"},{"id":"6861E06A-F6C8-4E88-B08F-DEE01D37478D","text":"Se os problemas não são os grandes investimentos e o andamento saudável da operação que ocorre no azul, o CEO é crítico à burocracia dos governos federal, estaduais e municipais para a contratação de inovação tecnológica, feitas através da abertura de licitação.","classification":"#None"},{"id":"90CB0A72-D3AC-46AB-BEAA-4ACA2EB3AC4D","text":"“Não existe um grande caso de uma startup com venda recorrente para o governo.","classification":"#None"},{"id":"B290ED2A-5002-468F-886C-8F218C1BC92E","text":"Existem gestores incríveis que estão acreditando nas startups, tem todo um movimento com o pessoal do BrazilLAB impulsionando o setor público”, afirma Vivolo.","classification":"#None"},{"id":"4AB3F527-2D3A-4ED5-955E-C234BD4594A0","text":"Segundo Vivolo, a MGov e outras govtechs “estão cortando o mato alto”, aprendendo com os erros e acertos, e mostrando para o mercado o que a gente pode fazer pelo crescimento desse ecossistema.","classification":"#None"},{"id":"7DE5E20A-B3DC-41A3-BF49-18A9F215E385","text":"“A gente quer realmente mudar o país, trabalhando pelo governo, que tem muitas coisas para melhorar.","classification":"#None"},{"id":"CF11285D-FECA-4551-B2BA-9C1716522B25","text":"É aí que as startups têm que pensar: por que trabalhar com o governo?","classification":"#None"},{"id":"E494914B-29A7-4137-A0F5-9EAA9D2B0FED","text":"Porque ele vai ser a grande mola propulsora de impacto social, com capilaridade, para chegar na ponta de quem mais precisa”, complementa Vivolo.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/mercado\/64055\/startup-govtech-mgov"}