{"id":"F90157DA-F639-4574-A8BC-5E9CFFF5A57C","title":"Google investe em startup que deseja usar CRISPR para prevenir infartos","subtitle":"A Verve Therapeutics testa edição genética para evitar e tratar doenças coronárias; a startup recebeu US$ 58,5 milhões em investimento","sentences":[{"id":"BF1E56D0-2BC3-4D4B-BF33-3966FA4D18DB","text":"O GV, Google Ventures, liderou um investimento de 58,5 milhões de dólares na Verve Therapeutics.","classification":"#None"},{"id":"29730C10-42C8-4831-9212-A2B806ED99F4","text":"A startup deseja utilizar a edição genética CRISPR para evitar e tratar doenças coronárias, como infartos.","classification":"#None"},{"id":"1EA28E4C-60C4-45D0-8626-D9A044A2A28C","text":"A startup identificou, por meio de pesquisas, os adultos que possuem menos chances de desenvolverem essas doenças, devido à condição genética destes indivíduos.","classification":"#None"},{"id":"663E422D-E36C-461F-95DA-423609A99ABE","text":"Agora, ela deseja identificar os adultos propensos a doenças coronárias e planeja criar terapias de edição de genes para torná-los similares aos indivíduos menos propensos a desenvolver a doença.","classification":"#None"},{"id":"DF5648D6-142C-4FB2-91D6-4EBC51C37845","text":"A rodada de investimentos foi do tipo série A e contou com a participação dos fundos ARCH Venture Partners, F-Prime Capital e Biomatics Capital.","classification":"#None"},{"id":"5CA9774D-CED7-428A-96CA-D02196035318","text":"O aporte será utilizado para avançar as provas de conceito.","classification":"#None"},{"id":"E97E7A37-2E39-40F9-815D-10A7B99A9411","text":"Os testes serão inicialmente feitos em animais, pois os testes com humanos ainda não foram aprovados.","classification":"#None"},{"id":"88B19220-F326-4709-A734-B36D187E058C","text":"A empresa afirma que todos as terapias desenvolvidas serão para adultos.","classification":"#None"},{"id":"524186F8-EF00-47CC-935F-A815CFBE4552","text":"A edição de genética de bebês com CRISPR foi alvo de polêmicas após experimentos de um cientista chinês que afirma ter “imunizado” duas gêmeas contra o vírus do HIV.","classification":"#None"},{"id":"2CD96CE9-35BC-4BED-AB07-00C0AAC92ECE","text":"Para Sekar Kathiresan, médico e cofundador da Verve Therapeutics, as doenças coronárias são uma “verdadeira pandemia” e “uma crise crescente de saúde”.","classification":"#None"},{"id":"92135124-E509-461A-A33F-B54D143FE5F0","text":"“Nosso entendimento das doenças coronárias arteriais, combinados ao aumento de sofisticação nas tecnologias de edição de genes, criaram um momento transformador no tratamento dessa doença”, afirmou.","classification":"#None"},{"id":"E8E3EE5C-E1C1-4EA3-A8CB-1E3005D42DA7","text":"No futuro, a terapia com edição genética pode vir a ser uma alternativa às existentes hoje, que consistem em remédios, melhor alimentação e exercício físico.","classification":"#None"},{"id":"B32E0C0C-A8E7-45A5-8042-8A9D0D18492C","text":"“A edição de genes oferece a possibilidade de introduzir variáveis de genes protetores em adultos em uma terapia de uso único”, justificou o fundador da startup ao anunciar o aporte.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/64305\/startup-verve-therapeutics-healthtech"}