{"id":"52456303-514D-49D4-A335-CC0A08B7E20F","title":"Toyota anuncia parceria com startup chinesa para criação de veículos autônomos","subtitle":"As empresas planejam iniciar, em setembro deste ano, testes com um modelo Lexus RX autônomo nas vias públicas de Pequim e Xangai","sentences":[{"id":"5933094C-0540-4204-A07F-C1BA13DC4FFF","text":"A Toyota anunciou, nesta segunda-feira (26), uma parceria com a Pony. ai, startup chinesa de tecnologia autônoma.","classification":"#None"},{"id":"43B86468-C651-4589-AADD-E6EE7320BFBD","text":"As empresas vão trabalhar em um projeto global para explorar serviços de mobilidade seguros e acelerar o desenvolvimento e implantação de veículos autônomos.","classification":"#None"},{"id":"E8932DD5-8935-4E37-91B1-5C1BF44295CF","text":"A expectativa é iniciar, em setembro deste ano, testes com um modelo Lexus RX autônomo nas vias públicas de Pequim e Xangai.","classification":"#None"},{"id":"7CAFFD1F-65F7-439F-8F28-A84256AC3931","text":"“A tecnologia de condução autônoma é a chave para criar um sistema de transporte melhor e agregar valor à vida de muitos.","classification":"#None"},{"id":"B8C1EE6E-18D9-44B4-AB9E-E937B16888CE","text":"Através dessas colaborações, a Toyota e a Pony. ai estão acelerando a chegada de um futuro de mobilidade mais seguro, mais eficiente e mais agradável para todos”, escreveram as empresas em um comunicado.","classification":"#None"},{"id":"6BD3A3A9-8E38-4CFE-A782-AF3F2B1A5845","text":"Criada em 2016, a Pony. ai já arrecadou investimentos milionários.","classification":"#None"},{"id":"739CA8E7-ED30-40A2-A05A-A13D17BEABC2","text":"Em julho de 2018, a startup levantou US$ 102 milhões para testar seus carros autônomos em Pequim.","classification":"#None"},{"id":"070B7244-F0CB-4B60-BE22-0C006ABD0445","text":"Já no primeiro trimestre deste ano, a empresa entrou para a lista de unicórnios — startups com pelo menos US$ 1 bilhão em valor de mercado, se tornando um dos destaques da China.","classification":"#None"},{"id":"BDD9457E-ABF6-4AC7-A6D8-A36B72F231ED","text":"A Pony. ai é uma das poucas empresas com permissão para testes no país.","classification":"#None"},{"id":"842CBB8E-93A5-4155-A2A2-F23007801D57","text":"Hoje, ela atua na cidade de Guangzhou, com um serviço de transporte autônomo para usuários selecionados em um raio de 50 km que inclui edifícios comerciais, hotéis, bibliotecas e complexos residenciais.","classification":"#None"},{"id":"26C816EB-9B20-46F8-93BE-3A81A87EE87F","text":"Outras parceriasEssa não é a primeira iniciativa da Toyota relacionada à tecnologia autônoma.","classification":"#None"},{"id":"ED172325-806D-467E-B407-CE817FED0DC5","text":"Em outubro de 2018, a companhia anunciou uma parceria com o Softbank focada na criação de novos serviços de mobilidade – inclusive com veículos sem motoristas.","classification":"#None"},{"id":"8B22D836-8937-4CA1-A8B7-24CBF88D7360","text":"Já em maio deste ano, a empresa criou um fundo de US$ 100 milhões para startups de tecnologia autônoma e robótica.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/68062\/toyota-pony-ai-veiculos-autonomos"}