{"id":"CC7BB4A0-047D-46E2-B4E8-EC9066EF3BE7","title":"Facebook compra startup de chatbot para atender usuários de sua criptomoeda","subtitle":"O lançamento do Libra está previsto para o início de 2020 e o Facebook está criando um atendimento ao cliente em tempo integral, com o auxílio de chatbots","sentences":[{"id":"9564CDD6-B6F3-4A71-A6FD-85F34065FD57","text":"O lançamento oficial do Libra está se aproximando – previsto para o primeiro semestre de 2020 – e o Facebook está se preparando para atender os usuários.","classification":"#None"},{"id":"045F4448-16CC-4D76-8539-7542EA194357","text":"De acordo com o TechCrunch, a empresa comprou a Servicefriend, startup que cria chatbots focados em atendimento.","classification":"#None"},{"id":"D9014043-311C-4E7D-AAAB-7A2A354A802E","text":"A Servicefriend utiliza inteligência artificial para trazer respostas assertivas às dúvidas.","classification":"#None"},{"id":"704FB05D-5028-48CE-9337-E3A179C90830","text":"O objetivo é que os robôs sejam um reforço para os times de atendimento.","classification":"#None"},{"id":"0CEC26E6-B0E6-4869-9C48-0B1FFDA057DB","text":"Em sua página, a Calibra, startup do Facebook responsável pela criptomoeda, afirma que “terá suporte em tempo integral” pelo Messenger e WhatsApp, plataformas que também pertencem ao Zuckerberg.","classification":"#None"},{"id":"5A75069A-8A8E-4B34-840D-D08574B76C86","text":"Uma das aplicações possíveis com o lançamento do Libra será o envio de dinheiro (no caso, da própria criptomoeda) pelos chats do Messenger e WhatsApp.","classification":"#None"},{"id":"4C532166-0A04-4A1A-BB2D-256047400A8E","text":"Por isso, é de interesse do Facebook criar um atendimento ao cliente eficaz, que funcione em plataformas que já conheçam, para aumentar a confiança.","classification":"#None"},{"id":"491F1180-7269-437B-A99B-D6EACBC53BDB","text":"Essa tem sido uma das principais dificuldades enfrentadas pelo Facebook.","classification":"#None"},{"id":"D587DBE8-0A40-429B-81F6-CFC6BE61257B","text":"Reguladores de mercado de todo o mundo, como nos Estados Unidos e França, estão se mostrando críticos e ensaiam até impedir o lançamento do Libra.","classification":"#None"},{"id":"5C1137B8-0CFA-442B-A579-F6E28BCCECB8","text":"Apoiadores que também lideram a iniciativa – e que investiram, no mínimo, US$ 10 milhões cada – estão repesando a participação no projeto.","classification":"#None"},{"id":"953EA565-9B3B-45F2-A44D-B26DE38AEC12","text":"O projeto também é alvo de críticas de Chris Hughes, cofundador da rede social.","classification":"#None"},{"id":"2EBE7E17-6E71-4FEA-BB74-CD97F1735E9B","text":"Procurado pelo TechCrunch, o Facebook não confirmou a aquisição especificamente da Servicefriend.","classification":"#None"},{"id":"B38EF6CA-1E6F-448C-B477-DB36E1840252","text":"No entanto, antigos funcionários da startup já estão atualizando suas instituições de trabalho no LinkedIn, reforçando a mudança.","classification":"#None"},{"id":"C3263E4E-1601-47BA-A305-809557BF74F2","text":"Confira como irá funcionar a criptomoeda do Facebook:","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/69022\/facebook-servicefriend-libra"}