{"id":"D002594A-670A-4631-ADC0-D106547F39EA","title":"Startup cria ônibus autônomo fabricado em impressora 3D","subtitle":"O veículo, desenvolvido pela Local Motors, é integrado com os sistemas IBM Watson e Amazon Lex; a primeira versão já circula em nove pontos dos Estados Unidos","sentences":[{"id":"AE521B04-72CA-4A63-84D2-9C37CFC610DF","text":"Desde 2007, a startup Local Motors tem se dedicado a desenvolver veículos elétricos impressos em 3D. Em 2016, a empresa, com sede em Phoenix, criou o Strati, primeiro carro produzido dessa forma.","classification":"#None"},{"id":"8C21F34D-CC86-4B45-9924-4F37C331F9E1","text":"A impressão tridimensional do automóvel, com exceção de peças como motor, rodas e assentos, foi realizada durante uma conferência nos Estados Unidos e durou 44 horas.","classification":"#None"},{"id":"21DE489C-30FF-4A79-BD5C-9C81BE2DFCFC","text":"Strati, carro produzido pela Local Motors em impressora 3D. Pouco tempo depois a empresa criou o Olli, ônibus elétrico também feito em impressora 3D. O veículo estreou também em 2016 em Maryland, nos Estados Unidos.","classification":"#None"},{"id":"34F851CD-327B-4F85-A78D-4B6B5B7BF489","text":"Neste ano, a empresa apresentou uma versão atualizada de sua criação — o Olli 2.","classification":"#None"},{"id":"5C29644E-2AD9-4AC9-B858-EEF8EA837654","text":"0.","classification":"#None"},{"id":"7777387A-1BAC-4915-A830-BC95E2D59A35","text":"O ônibus é autônomo, pode transportar dez pessoas e percorrer até 160 km com uma carga — que é recarregada em menos de duas horas.","classification":"#None"},{"id":"918F22BF-159E-4EFA-B3B0-B22E16F4F917","text":"Além disso, é equipado com um computador de bordo, sensores 360º e com o sistema IBM Watson IoT, que analisa dados em tempo real para interagir com o piloto e fazer escolhas durante o trajeto.","classification":"#None"},{"id":"9FA8AFCF-912C-4BBD-BACC-C98D71F29631","text":"Olli 2. 0, ônibus fabricado em impressora 3D pela Local Motors.","classification":"#None"},{"id":"78B20EE6-6F3D-4414-9359-EC51646A2592","text":"No interior, os passageiros têm acesso a telas sensíveis ao toque que podem transmitir conteúdos em realidade aumentada e virtual.","classification":"#None"},{"id":"453F8725-6FB2-47B5-B855-62EEA65C26CE","text":"O ônibus também é integrado ao IBM Watson e Amazon Lex, permitindo que empresas criem seus próprios sistemas de interação com clientes.","classification":"#None"},{"id":"6F129DCA-1E37-4386-B989-5AFD5CE9F8D1","text":"Segundo a Local Motors, o Olli 2. 0 pode ser personalizado de diversas formas.","classification":"#None"},{"id":"2937F1D3-D79D-4CB9-9F13-A1D9DE6C5CAE","text":"No caso de um hospital, por exemplo, alguns bancos podem ser removidos para o transporte de pacientes.","classification":"#None"},{"id":"76410C40-E441-4F2C-887D-BEA4FF21F695","text":"ConectividadeO objetivo da Local Motors é implantar o Olli 2. 0 em cidades, vilas e municípios para resolver problemas de congestionamento, poluição e acessibilidade.","classification":"#None"},{"id":"156AA92E-82AA-424A-BD6A-535D4F7567E2","text":"Para isso, a empresa criou um aplicativo que se conecta ao veículo.","classification":"#None"},{"id":"92BD85A1-4436-48B7-A137-BD03E86004CB","text":"Por meio dele, os usuários podem se registrar, reservar uma viagem com o Olli mais próximo e pagar pelo serviço.","classification":"#None"},{"id":"524AD471-4E1A-4691-AE6C-8E115860338D","text":"Interior do Olli 2.","classification":"#None"},{"id":"87791303-CC14-4B2A-A7AA-A66214EAC173","text":"0.","classification":"#None"},{"id":"E43C0657-28A1-476A-B9B5-ADEF3E55B4D3","text":"Hoje, a versão 1. 0 do veículo já está circulando em nove pontos, como na Base Conjunta das Forças Armadas dos Estados Unidos, no Texas, e no White Rock Corporate Campus, parque empresarial em Rancho Cordova, na Califórnia.","classification":"#None"},{"id":"2F6A88FA-ED83-4CBC-AE50-2BD53E8B714A","text":"Em todos os locais, os ônibus estão sendo guiados por motoristas de apoio.","classification":"#None"},{"id":"77E47FD0-7970-4D3A-8715-57DC4A51FBD6","text":"Por enquanto, a startup está coletando dados para entender a reação do público e como o veículo tem ajudado no alívio de congestionamentos.","classification":"#None"},{"id":"77DDDAE7-D0C1-402F-8C99-F18E1A364DBC","text":"O Olli 2. 0 começou a ser produzido em julho e as entregas começarão no quarto trimestre deste ano.","classification":"#None"},{"id":"933C0589-2117-4FE4-AEDF-B48A2BC63851","text":"Enquanto isso, a primeira versão será implantada em outros três locais não divulgados pela Local Motors.","classification":"#None"},{"id":"B5360630-7625-412D-8A99-CD9959ECB79C","text":"A produção do Olli 1. 0 será reduza nos próximos meses até que os pedidos já feitos sejam concluídos.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/68276\/startup-onibus-autonomo-impressora-3d"}