{"id":"EDB0883C-3601-40E7-BCDC-AF1C0EDC025E","title":"Microsoft anuncia compra da BlueTalon, startup de segurança de dados","subtitle":"Com a aquisição, a companhia espera capacitar empresas e setores a se transformar digitalmente enquanto garantem o uso correto de dados","sentences":[{"id":"E1007E60-CEE0-4E6C-BFDE-7A8D36199A7F","text":"A Microsoft anunciou, nesta segunda-feira (29), que adquiriu a BlueTalon, provedora de soluções de controle de acesso a dados multi-plataforma.","classification":"#None"},{"id":"AAD597DB-AFB0-4176-8A0F-6074D54D42FA","text":"A startup, com sede na Califórnia, elimina pontos cegos de segurança das companhias, fornecendo soluções de conformidade e governança.","classification":"#None"},{"id":"4CC32B38-2772-458A-82AA-ACDEDE142164","text":"O valor da aquisição não foi revelado.","classification":"#None"},{"id":"14ACE6FF-2F38-436A-B37D-BB7ED180954B","text":"Em um comunicado, Rohan Kumar, vice-presidente corporativo da Microsoft Azure, afirmou que a BlueTalon ajudará a Microsoft a capacitar empresas de setores a se transformar digitalmente enquanto garantem o uso correto de dados com governança centralizada em escala.","classification":"#None"},{"id":"17E7C30D-65B2-480D-BCE8-03A4511A2497","text":"“No coração de qualquer transformação digital está a descoberta de dados, o acesso e o uso simples, seguro, compatível e confiável.","classification":"#None"},{"id":"1B9C5AA3-A742-4DDD-BC9E-63C2A6AB66ED","text":"A privacidade dos dados é uma das questões que definem o nosso tempo, conforme evidenciado pela introdução e evolução das leis de privacidade em todo o mundo”, disse Kumar.","classification":"#None"},{"id":"34B253B6-1DD9-469C-9813-D0177B599051","text":"Fundada em 2013 por Pratik Verma, a BlueTalon concentrará sua tecnologia e equipe para criar soluções de governança e privacidade de dados profundas como parte da Microsoft Azure.","classification":"#None"},{"id":"FC8DAF06-492B-47F0-A22D-DDBEE758FC53","text":"“Os clientes corporativos da BlueTalon começaram a migrar cada vez mais seus dados para a nuvem e nos pediram para apoiá-los nesse processo.","classification":"#None"},{"id":"4271A9C3-84A3-4A49-B628-C4975772823B","text":"Quando começamos a explorar oportunidades de parceria com vários provedores de nuvem de hiperescala para melhor atender nossos clientes, a Microsoft nos impressionou profundamente”, disse Eric Tilenius, CEO da startup.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/67175\/microsoft-anuncia-compra-da-bluetalon-startup-de-seguranca-de-dados"}