{"id":"951A4FA7-BE43-4FAB-92C7-9D3E90E9FC5F","title":"Startup usa inteligência artificial para criar o “Tinder” do mercado de trabalho","subtitle":"Fundada por Cai Igel, a Alstra conecta profissionais autônomos a oportunidades de trabalho com ajuda de algoritmos que combinam diversos dados","sentences":[{"id":"2F4628D3-D96A-4D0D-A586-2520B8BD6D92","text":"Para Cai Igel, o futuro do trabalho já começou.","classification":"#None"},{"id":"D4E4E6F9-800C-4DD8-9314-926015E4A495","text":"O empreendedor criou, há pouco mais de um ano, a startup Alstra, que usa inteligência artificial para conectar talentos e empresas.","classification":"#None"},{"id":"FA275A72-B02D-40D1-88D3-9AF2CB0174FE","text":"“Notei que as companhias tinham dificuldade em encontrar, de forma rápida, as habilidades necessárias para projetos ”, explica Cai.","classification":"#None"},{"id":"3BF02A22-2136-4B1D-B26A-7A7EBA69FEBA","text":"Pensando nisso, ele desenvolveu uma plataforma que une os dois mundos.","classification":"#None"},{"id":"C4C9756D-17D2-44D6-98BB-D938E2D951DE","text":"Com a Alstra, as empresas têm acesso a mais de 6 mil profissionais PJ cadastrados.","classification":"#None"},{"id":"419CF501-E643-4B42-A406-869C8F531AAE","text":"Lá, elas descrevem suas demandas, prazos, orçamento e habilidades necessárias.","classification":"#None"},{"id":"BBE05695-9A9F-499A-BCA3-21C7B7ED4C08","text":"Com ajuda de algoritmos e machine learning, a startup busca os talentos que mais se encaixam nos projetos.","classification":"#None"},{"id":"409321DA-CAE3-4E5A-B2AD-CD3ECD50D478","text":"Em até dois dias as companhias recebem a recomendação de profissionais.","classification":"#None"},{"id":"0ACD24E0-191B-4E77-AB84-DE1E9E077A26","text":"A partir disso, podem avaliar os candidatos e alinhar escopo, valores e prazos.","classification":"#None"},{"id":"4EE73E41-7DCC-4F07-85AE-15CE229DDF03","text":"“Os algoritmos levam em consideração competências técnicas, conhecimento de idiomas e até mesmo quais projetos aquele talento já trabalhou.","classification":"#None"},{"id":"A1291EC4-D807-4BC7-96AE-83509321D57C","text":"Assim, combinam os dados com as informações da empresa para fazer o \"match\" de forma rápida e assertiva.","classification":"#None"},{"id":"1C70EA67-E340-4246-A5FC-734E3AE0D836","text":"Em alguns casos, também incluímos avaliações comportamentais”, explica Cai.","classification":"#None"},{"id":"8BAE543E-DEBD-420C-85C7-3AB4F034E6C2","text":"Participe do RH Day e entenda como a tecnologia está transformando o a área de gestão de pessoas!","classification":"#None"},{"id":"0EF34973-9293-4916-B419-BEF83D3AAC1F","text":"As empresas podem se cadastrar na plataforma gratuitamente, pagando uma taxa no momento da contratação do profissional.","classification":"#None"},{"id":"AD1587D3-381B-4EFB-854C-7EFF9371468C","text":"A Alstra cuida desse processo e disponibiliza toda a documentação na nuvem.","classification":"#None"},{"id":"C8A5BC0A-D9FD-4CDB-822D-8EA854BF4234","text":"Do outro lado, os profissionais podem se cadastrar para receber solicitações de empresas e ter acesso a conteúdos sobre diversos temas, como tendências corporativas, gestão e produtividade.","classification":"#None"},{"id":"6C83B14F-26F6-4124-953C-BE648CC37D55","text":"“Também temos uma parceria com a startup Contabilizei para que os profissionais que ainda não têm CNPJ possam abrir sua empresa com contador de graça durante alguns meses.","classification":"#None"},{"id":"D54E1CDE-320F-4E1E-A80F-78C557B328DF","text":"Além disso, estamos negociando com alguns bancos para condições especiais de conta PJ”, conta Cai.","classification":"#None"},{"id":"64427FA6-523F-44D8-BF70-23B53F168456","text":"ExpansãoHoje, a Alstra possui clientes como Itaú, Coca-Cola, KPMG e PWC.","classification":"#None"},{"id":"5D4D5736-F516-417B-A429-83714DF89181","text":"Recentemente, a startup também abriu uma operação em Portugal.","classification":"#None"},{"id":"38110F2A-ADF8-4DA6-8536-7F99C4411795","text":"Agora, se prepara para estrear na Espanha, neste mês, e no Chile, em outubro.","classification":"#None"},{"id":"D4E4AE7C-D80A-45C3-B226-C4247533D08D","text":"O objetivo, segundo Cai, é levar a plataforma para profissionais em todo o mundo.","classification":"#None"},{"id":"6CA4CB2C-C275-43DF-A581-A57CDE8CE00A","text":"“Os modelos de trabalho estão se tornando menos engessados e mais flexíveis.","classification":"#None"},{"id":"61DEB9D3-B82E-4B50-9E5F-C884318F59C8","text":"Estamos passando por uma transformação no setor, com a automatização de processos, uso de tecnologias e decisões baseadas em dados\", afirma.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/68516\/startup-usa-inteligencia-artificial-para-criar-o-tinder-do-mercado-de-trabalho"}