{"id":"C52120A9-152E-4E2B-9A85-8A917E233A29","title":"IBM cria rede de transferências internacionais com registro em blockchain","subtitle":"IBM Blockchain World Wire tem instituições financeiras parceiras em 72 países, inclusive o Bradesco, no Brasil","sentences":[{"id":"324E8232-7F9B-469B-B6D2-2B3D122E944D","text":"A IBM criou uma plataforma digital que permite realizar transferências internacionais em poucos segundos.","classification":"#None"},{"id":"F5037D42-F4EC-425F-9079-EB42AE12AD5F","text":"A IBM Blockchain World Wire utiliza a tecnologia de registro digital criptografado para converter moedas na rede e diminuir os intermediários em transações financeiras.","classification":"#None"},{"id":"33526945-DD78-4A02-AD14-F9A3510D9C0F","text":"O serviço está em fase de testes.","classification":"#None"},{"id":"9D24434B-EC7B-4C49-9598-2C74526C39CF","text":"A World Wire converte a moeda original em uma criptomoeda para que ela possa ser transferida pelo protocolo Stellar com registro em blockchain.","classification":"#None"},{"id":"0177C965-18A5-4787-8B9B-E4A176BA4B5F","text":"Em menos de um minuto, o valor é recebido pelo destinatário já convertido em uma moeda real, seja ela a mesma de origem ou outra a escolha do usuário.","classification":"#None"},{"id":"5781C7C9-1ABC-4129-B60D-FEE0C2E450A9","text":"O padrão, hoje, é que transferências internacionais demorem ao menos 48 horas.","classification":"#None"},{"id":"1A98D351-7733-46AF-976A-5B3C8F1CD791","text":"A criptomoeda em que a parte digital da transação é feita é a Stronghold USD, criada por empresa parceira da IBM e que tem lastro em dólar.","classification":"#None"},{"id":"AA98CD8E-41C2-40C9-8483-E1A466B63C20","text":"Portanto, seu valor não é variável como de outras moedas virtuais e mantém a segurança dos valores da transferência.","classification":"#None"},{"id":"812139BF-290A-427B-A020-F11462FB1039","text":"Sem intermediários além da própria World Wire, basta que exista em cada ponta um banco ou instituição financeira parceira da IBM.","classification":"#None"},{"id":"E49E0C60-928D-4F17-AC88-095646A606AF","text":"No Brasil, o Bradesco é o primeiro a adotar a tecnologia – o banco já usa o serviço de inteligência artificial da IBM.","classification":"#None"},{"id":"059BB309-E529-4CDA-82D5-7324FEBE27C1","text":"Porém, a empresa norte-americana vai buscar outros vínculos no país.","classification":"#None"},{"id":"EDB97788-870C-40DD-B21C-AB2108CE5904","text":"No mundo, a rede já abrange 44 instituições financeiras, 47 moedas e 72 países.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/63005\/ibm-blockchain"}