{"id":"4AB99945-C467-4A68-A4C4-29D64BD6238C","title":"Toyota investe US$600 milhões na DiDi, startup de mobilidade chinesa","subtitle":"Com a parceria, as empresas planejam criar novas soluções de transporte e fornecer recursos e tecnologias para os motoristas da plataforma","sentences":[{"id":"43B8B4F6-A6D3-49A2-8BCC-E30FA1188F50","text":"A DiDi, startup chinesa de mobilidade urbana, anunciou nesta quinta-feira (25) que recebeu um investimento de US$ 600 milhões da Toyota.","classification":"#None"},{"id":"58D0A7E8-34E8-4B6E-BA36-9C2C1272E6FD","text":"O aporte será usado para expandir a Mobilidade como Serviço (MaaS) na China.","classification":"#None"},{"id":"6556D038-A010-4CD1-99DC-42AE937205D1","text":"Como parte do acordo, as empresas estabelecerão uma união com a GAC Toyota Motor para fornecer novos recursos e tecnologias para os motoristas da rede DiDi.","classification":"#None"},{"id":"AF1A7BC5-C459-4707-A601-DD23DF6293FA","text":"A GAC ​​Toyota é uma joint venture entre a Toyota e o GAC Group, uma das maiores montadoras chinesas.","classification":"#None"},{"id":"D4F8CFBB-75EA-4FBC-8040-18D22157E40D","text":"“A DiDi está comprometida em ajudar nossas cidades a alcançar novas metas de energia e transporte inteligentes com parceiros nacionais e estrangeiros.","classification":"#None"},{"id":"CFF3465B-F3D1-4F0E-AC90-DEE7EA005E9A","text":"Estamos ansiosos para combinar a experiência da DiDi em operações de mobilidade de larga escala baseadas em IA e a tecnologia de veículos conectados líder da Toyota para construir uma estrutura de transporte inteligente de próxima geração para cidades sustentáveis”, disse Stephen Zhu, vice-presidente da startup.","classification":"#None"},{"id":"895C12F4-9032-472B-96F6-A81EAD936653","text":"Segundo a DiDi, as empresas estão comprometidos em combinar seu know-how, serviços e tecnologias para criar soluções de transporte mais diversificadas, confiáveis ​​e inovadoras, a fim de construir um ecossistema de mobilidade inclusivo e sustentável.","classification":"#None"},{"id":"F3543440-5F65-47CA-BCD7-A0B4868EDBF8","text":"Essa não é a primeira parceria da Didi com uma montadora.","classification":"#None"},{"id":"0B0709FF-C5A5-4AE7-9415-9DD0F654149E","text":"A startup também se uniu a outras empresas como Volkswagen, Renault-Nissan, Mitsubishi e as montadoras chinesas FAW, Dongfeng. e GAC.","classification":"#None"},{"id":"49D8C31F-F57A-48D8-B49B-282BEB5B10AE","text":"O objetivo da Didi é expandir seus serviços além do aplicativo, criando novas soluções baseadas em IA e mobilidade compartilhada.","classification":"#None"},{"id":"AA40E57B-7899-45DD-A212-B88595DDC6C5","text":"No Brasil, ela é proprietária da startup 99.","classification":"#None"},{"id":"4E0F026A-7ED4-426C-89EC-42C494FB3DD6","text":"Foto: Stephen Zhu, vice-presidente da DiDi e Shigeki Tomoyama, vice-presidente executivo da Toyota.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/67073\/toyota-investe-us600-milhoes-na-didi-startup-de-mobilidade-chinesa"}