{"id":"86982E7F-3734-4788-BC08-6982CB447B51","title":"Bee Delivery, startup criada em Mossoró, atinge 1 milhão de entregas","subtitle":"Fundada em 2018 pelos empreendedores Thales, Luan e André, a empresa está presente em 24 estados e se prepara para expansão internacional","sentences":[{"id":"1BC3F966-E99E-4266-99B5-C07B5A9AD12D","text":"No início de 2018, Thales Patreze decidiu fundar sua própria startup.","classification":"#None"},{"id":"60343C0F-EBAD-40E9-B8A1-A8EF1AD476EA","text":"Junto com os sócios Luan Rodrigues e André Ramon, o empreendedor criou a Bee Delivery, plataforma que conecta empresas com entregadores.","classification":"#None"},{"id":"959D96D2-B309-4B65-81B4-1D11F9961C4B","text":"A jornada começou em Mossoró, interior do Rio Grande do Norte.","classification":"#None"},{"id":"98B1A67B-868B-4FD3-BD54-FC9AE1321B17","text":"“Sentimos que existia uma demanda reprimida em relação à logística, principalmente no setor de restaurantes”, ressalta Thales, em entrevista à StartSe.","classification":"#None"},{"id":"0D0EB378-BA32-4617-A392-AA829E3CA310","text":"O aplicativo funciona como um “uber de entregas”.","classification":"#None"},{"id":"3790F534-4172-4AD3-A635-54932B4ADAE4","text":"As empresas entram na plataforma e solicitam um motoboy.","classification":"#None"},{"id":"A2414930-6071-4CDE-8EC2-5D71AEE62268","text":"As taxas do serviço são calculadas de acordo com a distância.","classification":"#None"},{"id":"34EB2B9C-3598-40AB-9250-9698C6B31DC9","text":"Os entregadores, que trabalham como autônomos, recebem as chamadas e realizam as entregas.","classification":"#None"},{"id":"2759AEC7-1053-4F83-BD65-8EB3995C5FB0","text":"Os clientes têm a opção de pagar por cada pedido ou por fazer uma recarga no aplicativo.","classification":"#None"},{"id":"F8A3E37A-1B85-48D4-80FE-CEECCCF2C2E5","text":"A escolha do nome não foi por acaso.","classification":"#None"},{"id":"F05928FB-734C-4F08-9938-7E55C4B7C1CE","text":"“As abelhas por essência fazem ‘deliverys’ com a polinização das flores.","classification":"#None"},{"id":"93FC804E-AC92-4A47-B561-82708945DBBD","text":"Além disso, trabalham desde o primeiro até o último dia de vida”, explica Thales.","classification":"#None"},{"id":"EC61A930-007A-4A9D-97D3-B9A6D707B8B2","text":"Conheça as tecnologias, startups e empresas que estão redefinindo o setor de logística no Logística Innovation DayCom pouco mais de um ano, a startup já está presente em 24 estados e atingiu 1 milhão de entregas realizadas.","classification":"#None"},{"id":"7C0FA2AF-2D4A-415E-9360-21D50C25EB6A","text":"“Esse foi um marco muito importante para a empresa.","classification":"#None"},{"id":"CF590E46-7572-442F-A733-4FE27DC0CB69","text":"É bem difícil começar algo no interior, sem muita estrutura tecnológica e mão de obra especializada.","classification":"#None"},{"id":"6AE24AAB-75FF-4B60-A542-C3E0FB84D3C1","text":"Além disso, não recebemos nenhum investimento”, conta Thales.","classification":"#None"},{"id":"9113E024-D4FC-4399-A1F3-C8218C7841E5","text":"Ter um bom plano de expansão, segundo o empreendedor, foi fundamental para o crescimento da startup.","classification":"#None"},{"id":"6F984FB1-806C-4F65-A70A-8328E4DEE40B","text":"“Começamos em Mossoró mas rapidamente chegamos em Fortaleza e Natal, onde poderíamos extrair mais benefícios.","classification":"#None"},{"id":"89D9F5E3-E23C-4DBC-AD31-C79007E4221E","text":"Muitas pessoas imaginam que para ter uma startup de sucesso é preciso nascer em um grande centro.","classification":"#None"},{"id":"07E092B7-CECD-4DEE-AB3A-C9587EBDB856","text":"Mas com persistência e foco, certamente dará certo, seja no interior ou na capital”, afirma.","classification":"#None"},{"id":"CB6D194C-112E-4305-B7B9-A90B83E71314","text":"Novo aliadoEm abril deste ano, a startup foi procurada pelo iFood.","classification":"#None"},{"id":"56F20407-F1E5-4B78-BCEE-17877DA69438","text":"“Muitas vezes, eles fechavam parcerias com restaurantes que não tinham motoboys e nos indicavam para oferecer o serviço.","classification":"#None"},{"id":"A0093717-AA08-4FA9-BB1B-F93738658890","text":"Até que isso chegou na direção da empresa, que entrou em contato para formalizar e integrar os sistemas”, conta Thales.","classification":"#None"},{"id":"DD56C7DC-7792-4105-ABEF-4C1DF0C04D6F","text":"Hoje, os restaurantes cadastrados no iFood podem contratar o serviço da Bee Delivery e ter acesso a todas as funcionalidades em uma única plataforma.","classification":"#None"},{"id":"3E0CD3B9-895B-46D5-891F-EE0493828214","text":"Já os clientes, quando fazem um pedido nesses estabelecimentos, conseguem acompanhar as entregas dentro do próprio aplicativo.","classification":"#None"},{"id":"D8918B26-85A3-4CBD-B046-D9E1E34ADA46","text":"“Com a parceria, conseguimos facilitar tanto a vida das empresas, que não precisam lidar com mil botões para despachar as entregas, quanto a dos usuários finais”, explica Thales.","classification":"#None"},{"id":"AF8349F9-23D3-483C-B1B5-631F78415510","text":"Agora, a startup se prepara para lançar um aplicativo voltado para pessoas físicas.","classification":"#None"},{"id":"152BEE13-E990-49F1-B260-AD9527537DEA","text":"Os empreendedores também planejam escalar a solução para fora do Brasil.","classification":"#None"},{"id":"A192DB8B-57B1-4E1B-9E09-569BC672D705","text":"“Hoje já atuamos em 60 cidades e queremos crescer ainda mais.","classification":"#None"},{"id":"2AA518B3-B87C-4E61-9017-3A5375134F09","text":"Para isso, estamos em conversas com outros três países”, afirmou Thales.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/empreendedores\/68226\/startup-bee-delivery"}