{"id":"42905D51-233E-4480-B847-92C198675662","title":"Carrefour usa blockchain para clientes rastrearem procedência de alimentos","subtitle":"Rede de supermercados permite que consumidores acessem o processo de produção e distribuição de linha de carnes","sentences":[{"id":"89329C95-C081-4B81-B2EF-979B257935E8","text":"O Carrefour está utilizando a tecnologia blockchain para promover maior transparência em relação ao processo de produção e distribuição de seus produtos.","classification":"#None"},{"id":"8B76A1FE-31D2-4588-AC6C-9D2152C3C4A5","text":"A rede de supermercados lançou a linha Suíno Sabor & Qualidade, cuja embalagem vem com um QR Code que dá acesso a informações sobre a procedência das carnes.","classification":"#None"},{"id":"FC742504-34C9-457B-87E4-BC9E4F8AE2ED","text":"Esses dados estão salvos em uma rede blockchain, que é criptografada, segura e busca dar confiança ao consumidor.","classification":"#None"},{"id":"E0FD8B78-E9B3-4B7C-A359-94EF2BE7F941","text":"A tecnologia está disponível em todas as lojas do estado de São Paulo.","classification":"#None"},{"id":"C4B765DE-50A6-4A17-9858-B8C021027F99","text":"Ao usar o QR Code, o cliente pode ver o número do lote, modo de criação do animal, localização da fazenda de origem, alimentação e cuidados do animal, transporte e nome do criador.","classification":"#None"},{"id":"859BFE33-6057-4165-B2FF-4F868EBE4784","text":"De outro lado, o Carrefour tem maior controle sobre a distribuição dos alimentos, no caso de necessidade de um recall, por exemplo.","classification":"#None"},{"id":"69AD0DB2-77F2-4072-A209-379DADAABB6A","text":"“Nossa prioridade é garantir aos consumidores transparência na rastreabilidade dos nossos produtos”, afirmou Paulo Pilanez, diretor de sustentabilidade do Carrefour no Brasil, em nota oficial.","classification":"#None"},{"id":"51804A0F-FE26-4F91-8AEB-70F88C3A4A7D","text":"A expectativa é que mais quatro linhas de produtos tenham suas informações na rede de blockchain e estejam disponíveis para rastreio até o fim de 2019.","classification":"#None"},{"id":"3E4B5FBC-A69C-46D3-9580-6D36F1B020E2","text":"A tecnologia foi desenvolvida em parceria com a Safe Trace, que tem foco em rastreio de cadeia produtiva de alimentos.","classification":"#None"},{"id":"F612175D-0434-49F4-874D-24C984E0EBEE","text":"A empresa tem como diretrizes assegurar características como bem-estar animal e conformidade socioambiental do local de criação.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/63906\/carrefour-usa-blockchain-para-clientes-rastrearem-procedencia-de-alimentos"}