{"id":"9020840A-B1AE-4C57-8220-E60BF7D03331","title":"Startup de táxi aéreo de Larry Page faz parceria com a Boeing","subtitle":"A Kitty Hawk, criada pelo fundador do Google, possui dois táxis aéreos e o objetivo de mudar o futuro do transporte","sentences":[{"id":"7AFB8435-E35B-429B-BBDC-E76E183F377B","text":"A Kitty Hawk realizou uma parceria com a Boeing NeXt, divisão de inovação da Boeing.","classification":"#None"},{"id":"3DE36B30-9C29-452B-BFCF-F25478E35064","text":"A startup foi criada por Larry Page, o fundador do Google, e possui dois táxis aéreos elétricos.","classification":"#None"},{"id":"8A85DF7F-15EF-4830-8951-FBDD5A956853","text":"A parceria visa o compartilhamento de conhecimento no setor para criação do transporte aéreo do futuro.","classification":"#None"},{"id":"1FD82A76-DBCD-4894-A89B-6B04B673FADA","text":"As empresas afirmaram que o contrato é de “longa duração”, mas não descreveram o tempo exato.","classification":"#None"},{"id":"457DC1E1-DD5E-4102-A754-F2167C9A2C8D","text":"A Kitty Hawk criou a Cora, um veículo aéreo híbrido entre um drone e helicóptero, para oferecer uma alternativa de transporte que não está à mercê do trânsito.","classification":"#None"},{"id":"8FC3A275-809F-48AF-BFC9-7AB4CF856118","text":"O táxi aéreo foi desenvolvido ao longo de oito anos e transporta duas pessoas.","classification":"#None"},{"id":"3F116B49-422A-4130-9D67-F996ADD46A45","text":"A parceria da Boeing com a empresa será para trabalhar com a equipe responsável pela criação da Cora.","classification":"#None"},{"id":"8171E96C-6701-46EB-8FFE-CD7375D45C74","text":"Além deste, a Kitty Hawk também possui o Flyer, táxi aéreo que transporta uma pessoa.","classification":"#None"},{"id":"64AF4E41-946A-4E6E-9247-765FFBC23B08","text":"O Cora possui software autônomo, mas voa com a supervisão de humanos.","classification":"#None"},{"id":"274CF126-377A-4C14-A88A-F9AABB6E1513","text":"Já o Flyer é comandado pelo próprio passageiro e é caracterizado por oferecer um “voo personalizado”.","classification":"#None"},{"id":"85C0C6CA-487E-4EE5-80CA-8A5D1D1CC5FD","text":"“Trabalhar com uma empresa como a Kitty Hawk nos traz mais perto de nosso objetivo de avançar com segurança no futuro da mobilidade”, disse Steve Nordlund, vice-presidente e gerente da Boeing NeXt.","classification":"#None"},{"id":"97BA7621-EC94-409C-8C00-2B96CE8431B8","text":"“Nós temos a visão compartilhada de como pessoas e ideias serão transportadas no futuro, assim como a segurança e o ecossistema regulatório que irão suportar esse transporte”.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/66071\/kitty-hawk-larry-page-parceria-boeing"}