{"id":"23B82BE0-59B2-46AF-A38F-D134A3DED451","title":"Startup Wing anuncia serviço de entregas com drones nos EUA","subtitle":"A empresa se juntará à FedEX, Walgreens e Sugar Magnolia para transportar produtos de saúde, alimentos e outros itens em poucos minutos","sentences":[{"id":"870981B7-112C-4B55-A4EF-892FD82AA31A","text":"A Wing, startup do grupo Alphabet, que também controla o Google, lançará seu primeiro serviço de entregas por drones nos Estados Unidos.","classification":"#None"},{"id":"129A68D6-A62E-4361-9F74-AEC37B3E68A5","text":"A partir de outubro deste ano, a empresa se juntará à FedEx, Walgreens e à loja de presentes Sugar Magnolia para transportar produtos de saúde, alimentos e outros itens na cidade de Christiansburg, Virgínia.","classification":"#None"},{"id":"7E75E2CF-5807-4671-AEB2-5A06B5366D32","text":"O projeto será conduzido como parte do Programa Piloto de Integração do Departamento de Transportes dos EUA e, segundo a startup, será o mais avançado teste de entrega com drones nos Estados Unidos até o momento.","classification":"#None"},{"id":"EC4BC6F5-1B69-488A-8B5C-2E8661AEBB1F","text":"“A Walgreens e a Wing disponibilizarão medicamentos sem prescrição e outros itens de saúde e bem-estar para entrega sob demanda pelo ar e em poucos minutos após o pedido”, escreveu a Wing em um comunicado.","classification":"#None"},{"id":"9118A8D5-1431-4338-ADA9-497B90BEB397","text":"Já os clientes da FedEx Express que moram dentro das zonas de entrega também poderão receber seus produtos pela nova modalidade.","classification":"#None"},{"id":"1DAEC0B0-7A68-4DC3-9E46-D42202B79BE0","text":"No caso da Sugar Magnolia, a Wing entregará, também em poucos minutos, pequenos presentes e doces diretamente na casa dos clientes.","classification":"#None"},{"id":"75A5B1DB-1536-40CD-8114-F687B546AFEB","text":"Os interessados em participar dos testes podem se inscrever para uma lista de espera.","classification":"#None"},{"id":"C224CBD8-69F6-4B96-B1A5-0CF808054AA6","text":"Além dos Estados Unidos, a Wing já iniciou operações com drones na cidade de North Canberra, na Austrália.","classification":"#None"},{"id":"FC5E3CF5-8A46-455F-8EAF-22FD992B9756","text":"A startup fez uma parceria com sete lojas parceiras para entregar comida fresca, bebidas, café quente e medicamentos sem prescrição.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/68958\/startup-wing-entregas-por-drones"}