{"id":"01B07DEB-8D45-4BF2-AB60-E07304EFDE33","title":"Startup coreana de hospedagem recebe US$ 180 milhões e se torna unicórnio","subtitle":"A Yanolja oferece uma plataforma de reserva online focada em estadias de curta duração; investimento foi realizado pela Booking Holdings e GIC Private Limited","sentences":[{"id":"FFBBDBEF-D9A4-4E58-B568-44246CDE662C","text":"A Coreia acaba de ganhar um unicórnio — startup avaliada em US$ 1 bilhão ou mais.","classification":"#None"},{"id":"E6390603-C1C6-462F-B868-0D7F49767640","text":"A Yanolja, plataforma de reservas online de hospedagens anunciou que alcançou esse valor de mercado depois de receber US$ 180 milhões em investimentos da empresa norte-americana Booking Holdings e do fundo GIC Private Limited.","classification":"#None"},{"id":"04F0BD01-505B-464E-A612-CA8EBFE77A8F","text":"A empresa atua como um Airbnb na Coreia e oferece uma lista de hotéis, pensões, motéis e quartos em seu site com preços que variam de acordo com a estadia — que podem ser econômicas ou até cinco estrelas.","classification":"#None"},{"id":"FC52F554-CEF4-4CCB-9B86-FF52E0CA648F","text":"Hoje, a Yanolja é a maior plataforma de reservas de hospedagem do país, superando US$ 100 milhões em transações mensais e 20 milhões de reserva realizadas.","classification":"#None"},{"id":"4F15409B-3F2A-49A7-94A8-F0101EF7AEDA","text":"Além disso, ela possui mais de 200 cadeias de hotéis registradas e investiu recentemente US$ 15 milhões da Zen Rooms, startup de reservas de hospedagem de baixo custo.","classification":"#None"},{"id":"326BCB59-961A-4D5A-9BBE-824FFA920D66","text":"Segundo Kim Jong-yoon, CEO da Yanolja, o objetivo da empresa é realizar uma oferta pública inicial (IPO) no ano que vem.","classification":"#None"},{"id":"A2C00B65-D900-4EA5-B167-8CEBBD2F5EEE","text":"Com o investimento, a startup planeja desenvolve tecnologias de ponta para expandir no mercado global e criar novas soluções para digitalizar e automatizar operações de hotéis, com ferramentas de inteligência artificial e a Internet das coisas.","classification":"#None"},{"id":"0311ABFC-1A9B-4BE5-9F53-E6677E19FC72","text":"Além disso, deseja fazer parcerias estratégicas com a Booking Holdings, uma de suas investidoras.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/65551\/startup-yanolja-unicornio"}