{"id":"DFAA2722-BC60-4A81-9B00-10AC808D51AA","title":"99 testa carros elétricos que carregam na tomada em parceria com startup","subtitle":"O piloto está sendo realizado em Curitiba, com a startup Hitech Electric; empresa oferece carros e caminhões recarregáveis na tomada","sentences":[{"id":"93365B4D-24C3-46C9-B3E5-4018F65738D8","text":"Até o dia 18 de agosto, quem pedir uma corrida na modalidade POP pela 99 em Curitiba poderá andar em um carro elétrico recarregável na tomada.","classification":"#None"},{"id":"3E75BC5A-78C0-44E2-B2BC-02E4451A453A","text":"A empresa de corridas por aplicativo está realizando um piloto com a Hitech Electric, startup paranaense de mobilidade.","classification":"#None"},{"id":"94060AAB-3B8C-442D-8232-F81987F9148C","text":"Os carros elétricos são próprios para o transporte no perímetro urbano, pois atingem a velocidade máxima de 68 km\/h.","classification":"#None"},{"id":"B4A95E9F-C21B-4417-B301-A576FA1D32B0","text":"Uma recarga completa de bateria custa em torno de R$ 5 (de acordo com os valores praticados pela Copel, a concessionária de energia presente em Curitiba) e possibilita uma autonomia de 100 km a 150 km, a depender da versão do veículo.","classification":"#None"},{"id":"C7037449-2120-40E3-8B67-B9F9BABC7311","text":"O fato de serem recarregáveis em tomadas facilita a adoção de veículos movidos a energia pelos motoristas do aplicativo, pois o Brasil ainda não possui uma grande malha de carregamento distribuída pelo país.","classification":"#None"},{"id":"C40066CC-FE8F-4810-B813-7736B14EDF18","text":"“Nós desenvolvemos uma configuração de veículo específica para a 99, entendendo suas demandas e necessidades”, afirma Rodrigo Contin, CEO e fundador da Hitech Electric, em entrevista à StartSe.","classification":"#None"},{"id":"0F428B05-4442-4B8A-B088-D9DEFC6ECCF3","text":"A 99 escolheu dois dos motoristas (um homem e uma mulher) mais bem avaliados da cidade para andarem com o veículo elétrico.","classification":"#None"},{"id":"647C3520-4EC3-4AC7-B071-12C85A56A487","text":"“É um piloto para os dois lados — para a 99, de entender como veículos elétricos se comportam no aplicativo e, para nós, conhecermos as demandas dos motoristas, a velocidade de carga necessária e quantos quilômetros são percorridos diariamente”, explica Contin.","classification":"#None"},{"id":"6105A59E-91A2-422C-A5D8-67601EC54436","text":"O preço inicial dos carros da Hitech Electric é de R$ 69.","classification":"#None"},{"id":"FE492E90-173D-47A4-9156-8FC1E698902A","text":"280.","classification":"#None"},{"id":"E7D9F9DD-F897-4CC7-9127-D29F6D49AB9C","text":"A empresa calcula que a economia com combustível aos motoristas pode chegar a R$ 15 mil por ano.","classification":"#None"},{"id":"BB2D1E31-9D0B-4A84-9769-0A052C32DC7B","text":"O modelo da HitechA Hitech Electric distribui os veículos nacionalmente através de compras online e showrooms, onde os clientes podem ver os carros pessoalmente.","classification":"#None"},{"id":"7ADFD829-69CC-4F66-8E0F-EFAC13A719F1","text":"A empresa possui 5 centros parceiros espalhados do Sul ao Nordeste, e abrirá mais 3 locais em breve.","classification":"#None"},{"id":"8CFF5679-CDBF-4674-9227-1D6250DDD96D","text":"Já a manutenção dos veículos é por conta do Centro Automotivo Porto Seguro, disponível em mais de 250 pontos do país.","classification":"#None"},{"id":"62E17EF9-380E-4240-B4DE-2377417FF79D","text":"A empresa se posiciona como uma startup de mobilidade, oferecendo veículos para pessoas físicas e jurídicas.","classification":"#None"},{"id":"E18E7925-3C5D-4CDF-A6FE-A36297BC4427","text":"A Hitech possui um grande braço B2B, principalmente por também oferecer caminhões com baú.","classification":"#None"},{"id":"26B2A906-413D-4672-B30C-E97170F805E2","text":"Os veículos podem ser dirigidos por motoristas com a categoria B. Os veículos são fabricados e montados na China, grande polo de carros elétricos.","classification":"#None"},{"id":"D9178B16-C5C6-40CD-A019-42869AF50CD2","text":"Contin afirma que eles também possuem “engenharia brasileira” e a importação é para garantir uma maior escalabilidade.","classification":"#None"},{"id":"3DD22C5E-362F-4BB7-BA97-818681FE1247","text":"Recentemente, após investimentos da Positivo Tecnologia e Essex Empreendimentos, cujo valor não foi revelado, a empresa criou uma base de pesquisa e desenvolvimento em Manaus.","classification":"#None"},{"id":"8292E707-090E-4F8C-AE4F-EF6BC51859DC","text":"“Contamos com 9 engenheiros de desenvolvimento de produto focando em melhorias e soluções em aplicativo, conectividade e nos componentes”, afirma.","classification":"#None"},{"id":"0E4D9184-E849-4821-85DA-D02A003044DF","text":"A startup também conta com o fundo de venture capital KICK Ventures como investidor.","classification":"#None"},{"id":"975BEA46-3095-4129-9B21-757428A6B3DD","text":"Para o futuro, a expectativa da Hitech é de se consagrar como uma empresa de tecnologia, oferecendo inclusive o compartilhamento de veículos elétricos.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/67626\/99-carros-eletricos-tomada-hitech-electric"}