{"id":"3B000C76-EDC3-486C-BC28-0AF63B17188C","title":"ICON, a startup que imprime casas, lança impressora 3D no mercado","subtitle":"Com a Vulcan II, é possível construir uma casa de 185 m² em poucos dias por US$ 20 mil; startup também anunciou parcerias com duas organizações","sentences":[{"id":"2BB661A6-CA34-42D0-85B4-1F71AD0B155F","text":"No final de 2018, uma startup de construção e robótica chamou atenção de todos ao construir uma casa de 74 m² –  como a da foto – em um único dia com uma impressora 3D. Em parceria com a ONG New Story, a ICON levantou a construção do zero com apenas US$10 mil.","classification":"#None"},{"id":"078899DC-81D9-475A-ABAE-BB4017A92EC7","text":"Depois de captar US$ 9 milhões em uma rodada inicial de investimento, a startup lançou a nova versão de sua impressora, a Vulcan II.","classification":"#None"},{"id":"358D5B31-EB1F-4732-871D-2C7A13BCBD74","text":"O equipamento é o primeiro comercializado pela ICON e pode construir casas de até 185 m² em poucos dias por US$ 20 mil.","classification":"#None"},{"id":"A6CC90CB-B875-44C8-963F-20573F3C66B8","text":"A impressora tem uma largura ajustável para acomodar diferentes tamanhos de placas e é transportada em um trailer da empresa, sem necessidade de montagem. https:\/\/static. startse. com. br\/portal\/2019\/03\/vulcan2-1. mp4A Vulcan II pode ser controlada por um tablet com monitoramento remoto e possui iluminação LED para impressão à noite ou condições de pouca luz.","classification":"#None"},{"id":"EFC23601-6FE2-4C62-971F-F5D5F130A965","text":"O sistema completo de impressão pode ser instalado e operado por uma equipe de 4 a 6 pessoas.","classification":"#None"},{"id":"EEF62D02-42E6-4A04-946B-7AA21DAF2067","text":"As casas construídas pela impressora são altamente duráveis, com baixa manutenção e consumo de energia.","classification":"#None"},{"id":"3064420A-E134-4BE8-A0F7-DE89F0AD6F1B","text":"ParceriasA ICON também anunciou sua parceria com a Cielo Property Group, empresa de projetos sociais com sede em Austin.","classification":"#None"},{"id":"BC3755DD-8F1D-4443-8066-A1B61DA69D65","text":"Segundo a startup, a companhia está adquirindo uma impressora Icon Vulcan II para produzir casas econômicas na cidade no final deste ano.","classification":"#None"},{"id":"520E95A1-9EE7-4465-BDAD-E72EF811C32F","text":"“A Cielo se comprometeu a doar US $ 1 milhão para ajudar a abrigar e servir os desabrigados de Austin e garantir que a cidade tenha uma impressora Vulcan II que contribuirá para o progresso desse compromisso”, disse a ICON em um comunicado.","classification":"#None"},{"id":"4AEC4BEC-6970-4A80-A304-89D3B6EEFBFD","text":"A startup também está trabalhando em parceria com a New Story, organização sem fins lucrativos, para criar a primeira comunidade impressa em 3D do mundo com 50 casas na América Latina.","classification":"#None"},{"id":"99CBF50C-CD8E-4259-8032-307B8013BDE7","text":"Segundo a ICON, o projeto abrigará mais de 400 pessoas.","classification":"#None"},{"id":"97B9C95D-A08B-4028-A44F-13BB0715405A","text":"De acordo com a startup, o lote inicial de impressoras já foi vendido, mas a empresa está no processo para fabricar novos equipamentos.","classification":"#None"},{"id":"E9F54E6F-FC53-4C83-A015-B0671E9CBB16","text":"Os interessados em adquirir uma Vulcan II devem preencher um formulário no site da empresa.","classification":"#None"},{"id":"8EF4B3C6-7EA5-4460-993F-3015BEEEF09B","text":"Leia outras notícias sobre o futuro da construção:\"Somos uma empresa de bytes e não de tijolos\", diz Alexandre Frankel, da Vitacon28 maiores dúvidas sobre o modelo de negócios do QuintoAndar“Criamos uma fábrica de inovação, com coisas ainda no forno” diz CEO do QuintoAndarConheça a Construtech Conference, da Startse:Evento reúne líderes de negócios e empreendedores para mostrar, à partir de casos práticos, como a tecnologia e a inovação estão transformando um dos setores mais tradicionais da economia.","classification":"#None"},{"id":"21101B9C-3369-47A7-8742-66F2F70E158C","text":"Veja site.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/61960\/icon-lanca-impressora-3d-mercado"}