{"id":"47FB2A8A-78A1-484D-8250-E1021BE8F15B","title":"Walmart faz parceria com startup para entregas com carros autônomos","subtitle":"Com a iniciativa, a varejista espera capturar dados e testar recursos inovadores para moldar o futuro do varejo","sentences":[{"id":"550216CD-B2D5-461D-949E-D89DA1044807","text":"O Walmart anunciou uma nova parceria com a startup de veículos autônomos Gatik AI.","classification":"#None"},{"id":"F2828FD0-5885-4D4C-A1B6-D7A9625E4DE0","text":"A partir de agora, carros com a tecnologia circularão na cidade de Bentonville, Arkansas, nos Estados Unidos, realizando entregas de pedidos feitos online.","classification":"#None"},{"id":"EC7541C7-C638-4956-B1FB-1332CC317521","text":"A startup recebeu uma aprovação da Arkansas Highway Commission para oferecer o serviço com motoristas de segurança ao volante.","classification":"#None"},{"id":"644BC319-C14F-425A-A94C-3F794E02FE85","text":"Hoje, a Gatik utiliza veículos da Ford equipados com um sistema de condução autônoma.","classification":"#None"},{"id":"3EABB989-C6F5-4653-B207-606AEDE8E375","text":"Em parceria com o Walmart, os carros circularão sete dias da semana em uma rota de aproximadamente 3 km.","classification":"#None"},{"id":"ABE6A4DD-6C0F-450C-83EA-2E66E40C079D","text":"Com o novo projeto, a varejista espera capturar dados para entender a melhor forma de integrar os veículos autônomos em suas lojas e serviços.","classification":"#None"},{"id":"0EAC202C-FF9A-4CCA-BA1C-CD8BA46D2BE1","text":"“Não há dúvidas de que os clientes adoram a conveniência, por isso estamos testando recursos inovadores que nos tornarão ainda melhores e moldarão o futuro do varejo para todos”, disse Tom Ward, vice-presidente sênior de operações digitais do Walmart US, em um comunicado.","classification":"#None"},{"id":"638D2125-947C-4213-B2E3-5CF5D2D1DCE0","text":"Participe do futuro do varejo e do e-commerce no VarejoTech ConferenceEssa não é a primeira parceria anunciada pelo Walmart para o uso de veículos autônomos.","classification":"#None"},{"id":"38348B8B-0874-4EA0-8952-1770937B0844","text":"Em 2018, a companhia se juntou à Ford para testar a entrega de produtos de uso diário, mantimentos, fraldas, alimentos para animais de estimação e outros itens em Miami.","classification":"#None"},{"id":"74996358-043A-49D3-B8B1-E743CD6C52B7","text":"Além disso, a empresa possui parcerias com a Waymo e Udelv.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/67143\/walmart-gatik-ai-entregas-carros-autonomos"}