{"id":"5791A67B-FD5F-4D38-A1A4-ECD409465917","title":"Startup Blue calcula propensão a doenças crônicas com inteligência artificial","subtitle":"A Blue foi a startup ganhadora do Hack Brazil 2019, levando o primeiro lugar e o prêmio de R$ 75 mil","sentences":[{"id":"71A32F00-C6B5-4BBB-B38F-85EEE77913E4","text":"Foi testando a probabilidade de um dos jurados desenvolver uma doença crônica que a Blue ganhou o Hack Brazil 2019 – e o prêmio de R$ 75 mil.","classification":"#None"},{"id":"A44BA615-21DA-4838-8ABA-398EDD34100D","text":"A startup utiliza inteligência artificial para analisar dados de saúde, levando em conta os dados médicos de cada pessoa e de sua família.","classification":"#None"},{"id":"5B4AAB3E-0DE6-4241-915B-A85BD3970927","text":"A startup foi idealizada por Pedro Freire e colocada em prática em conjunto com Rafael Faleck Rejtman e Igor Marinelli.","classification":"#None"},{"id":"7FA6F75F-D356-4D47-B209-C89C496DA808","text":"Freire é aluno do curso de inovação do MIT no Brasil, enquanto Rejtman e Marinelli dividem o tempo entre a Blue e um intercâmbio na Universidade da Califórnia em Berkeley.","classification":"#None"},{"id":"503F0560-FA27-46BD-B57A-1705455AF023","text":"A ideia de criar a empresa surgiu após um diagnóstico de doença crônica na família de Pedro Freire.","classification":"#None"},{"id":"168FDF71-FFA8-4AF2-8F75-4AAFBE43BDAA","text":"“Ele entendeu que, se as doenças fossem ‘diagnosticadas antes’ e prevenidas, muitos casos e mortes poderiam ser evitados”, contou Igor Marinelli, cofundador e CTO da Blue, em entrevista à StartSe.","classification":"#None"},{"id":"D39682FF-4311-45D7-90E8-6FA7E0620F98","text":"Criada em 2018, hoje a Blue é capaz de calcular a possibilidade de pessoas desenvolverem diabetes tipo 2.","classification":"#None"},{"id":"DCEA0973-8AFE-46B8-BD78-B35ACAB4E148","text":"Para o futuro, a expectativa é de expandir a análise para calcular Alzheimer, hipertensão, doenças metabólicas e câncer.","classification":"#None"},{"id":"704677FA-48BF-4B72-9DFF-9B427F49954A","text":"O cálculo é feito a partir da análise do banco de dados do dataSUS, Serasa e Ministério da Saúde.","classification":"#None"},{"id":"C757A3C8-7CAF-40D9-ACAA-6E61B79DF126","text":"“O modelo preditivo depende de várias variáveis.","classification":"#None"},{"id":"859F1627-067E-43CA-97A5-D3A706DF4C6A","text":"Cada dado influencia no cálculo da chance de uma pessoa desenvolver uma doença crônica – desde o nível de glicose no sangue, pressão, se os familiares tiveram a doença ou não, histórico de vida, atividade física e hábitos alimentares”, afirmou Marinelli.","classification":"#None"},{"id":"AB351134-ADF0-44DB-B1BE-52E7B379DE25","text":"Quer saber mais sobre como a tecnologia pode mudar o mercado de saúde?","classification":"#None"},{"id":"B918FDC1-3721-4388-9305-CCBB6C642F49","text":"Conheça a Healthtech Conference.","classification":"#None"},{"id":"44D3FB74-408C-4B07-97BC-5AF86E36EE2C","text":"Por se tratar de inteligência artificial, quantos mais dados disponíveis, maior é a acuracidade do resultado.","classification":"#None"},{"id":"9330C646-756F-4409-8A74-48A55F6F9507","text":"Até agora, o máximo de acuracidade que a plataforma chegou foi em 94% - o índice de acerto costuma girar em torno de 84%, em média, segundo o empreendedor.","classification":"#None"},{"id":"3A30FDD3-48E2-4D98-A68C-437C9A1A18E3","text":"Já foram realizadas cerca de 500 consultas.","classification":"#None"},{"id":"D9544042-6E5B-476C-B2EC-1617CFE9ECD4","text":"A solução foi pensada para ser utilizada por planos de saúde que, nesse caso, podem ajudar inclusive na obtenção e integração de dados.","classification":"#None"},{"id":"5054C221-2808-488A-AB6D-D1EE878B1DAD","text":"Isso porque os planos de saúde estão presentes em diversos hospitais ao mesmo tempo.","classification":"#None"},{"id":"D2FF52DC-8E65-4F6F-A0A4-DDA908C54035","text":"“Nosso plano é integrar os dados para que a mesma pessoa não tenha que fazer o mesmo exame de sangue em diferentes hospitais porque eles não se comunicam”, disse o CTO da empresa.","classification":"#None"},{"id":"57D010DB-1EB9-4401-9B56-D3AC67407229","text":"Atualmente, a Blue está trabalhando com apenas um cliente para testar e validar sua solução.","classification":"#None"},{"id":"F725537F-152B-4E04-B6AC-D5BB4AE164AB","text":"A startup também já realizou um teste com a Votorantim, para oferecer a empresa uma análise da saúde de seus profissionais.","classification":"#None"},{"id":"3F9E8962-FAC7-4918-895C-E87988D05A37","text":"A privacidade dos dadosEm agosto do ano passado, foi aprovada uma Lei Geral de Proteção de Dados Pessoais que deve entrar em vigor em agosto de 2020.","classification":"#None"},{"id":"39C5E9EB-716D-47E3-8981-2012C0414636","text":"Ela dispõe sobre o respeito à privacidade, a quem pertence os dados e a maneira legal para utilizá-lo.","classification":"#None"},{"id":"35583B9E-0D3E-4556-88DE-B66D64564B37","text":"Para Igor Marinelli, essa medida não afetará o negócio da Blue.","classification":"#None"},{"id":"82CA87B6-43B3-4C14-9D09-DF4F57458C23","text":"“A Lei está do nosso lado nesse sentido porque o uso dos dados é para o benefício do paciente e para tutela de saúde”, comentou.","classification":"#None"},{"id":"F2C74554-3003-4388-96CE-7C6A71D36BC7","text":"No entanto, a startup pretende criar uma página pública para as pessoas consultarem se a Blue possui informações delas.","classification":"#None"},{"id":"1638CA3B-CDF4-4DD2-BB6A-BB2EC3BCB6FB","text":"Segundo o cofundador, eles podem pedir para qualquer médico excluir os dados dos bancos utilizados ou ocultá-los de serem encontrados pela Blue.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/63733\/startup-blue-calcula-propensao-a-doencas-cronicas-com-inteligencia-artificial"}