{"id":"54473D8D-A3E4-4465-A3DC-900C4C5AAEF0","title":"Baidu recebe primeira licença comercial para ônibus autônomos na China","subtitle":"A empresa é uma das três primeiras do país a receber licença comercial para operar ônibus autônomos","sentences":[{"id":"1D52FF60-B6CB-4ED3-BB7A-A2EBCA0819E0","text":"O Baidu, principal ferramenta de buscas da internet da China, está com foco crescente em sua divisão de veículos autônomos.","classification":"#None"},{"id":"960DB009-7828-4955-969B-38632608A4FF","text":"A empresa é uma das três primeiras do país a receber licença comercial para operar ônibus autônomos.","classification":"#None"},{"id":"11ACFAB2-D746-4461-ACE7-C1CAC4756B29","text":"A permissão foi concedida para uma região de 28km de vias públicas na cidade de Wuhan, de acordo com o portal KrAsia.","classification":"#None"},{"id":"A09647FC-9EBC-42AD-8C56-B53ED59D184D","text":"Assine a newsletter Conexão China e receba conteúdo exclusivo semanal sobre a maior potência inovadora do Oriente!","classification":"#None"},{"id":"E99B2014-4B5C-4A66-98E9-90F6B4311E3C","text":"O Baidu está se tornando menos relevante no seu negócio primário, que é o buscador online, mas vem desenvolvendo outras frentes.","classification":"#None"},{"id":"ADD3DA27-AF2E-4329-885E-BF5E987973F2","text":"Direção autônoma é uma das mais relevantes.","classification":"#None"},{"id":"9D306CD5-5266-49C4-8844-FB4064B8C44B","text":"Desde o início do ano passado, a companhia já testa carros do tipo nas ruas de Pequim.","classification":"#None"},{"id":"0DBA1E62-F204-4D23-B6AB-C8D187B22128","text":"Além disso, realiza parceria com grandes montadoras como Ford, Hyundai, Kia e Chery.","classification":"#None"},{"id":"EB47C0EE-C080-4A17-9F43-64AE0FDEDD28","text":"Licenças para direção autônoma em transporte coletivo haviam sido concedidas apenas para testes.","classification":"#None"},{"id":"7374E2D1-4651-4DDC-9FE1-1FD292A0DAFF","text":"Além do Baidu, receberam permissão nesta quinta-feira (26) para operar comercialmente as empresas DeepBlue e Shenzhen Haylion.","classification":"#None"},{"id":"B03DE620-4079-4CBE-A40B-130FD1EB65C5","text":"A direção autônoma contará com as redes de conexão 5G de Wuhan para garantir que o sistema tenha resposta rápida aos obstáculos na via identificados pelos sensores.","classification":"#None"},{"id":"4AB0B1D1-6871-482F-900D-3F210F33EAE0","text":"A rede de alta velocidade é fornecida pela Huawei e distribuída pela China Mobile.","classification":"#None"},{"id":"6CEF759B-2562-43BE-8D3A-CDAAABD35A1B","text":"Segundo um executivo da Huawei, a tecnologia de carros autônomos aliada à conexão 5G em Wuhan será uma referência para outras cidades da China.","classification":"#None"},{"id":"E7087B8E-B056-4C96-B49A-510263FCE4C4","text":"A expectativa dos reguladores da cidade é aumentar a área de atuação dos ônibus autônomos em breve, para 159km de vias públicas.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/ecossistema\/69189\/baidu-recebe-primeira-licenca-comercial-para-onibus-autonomos-na-china"}