{"id":"4F48C3B5-3CF0-4E0F-80A9-37DBC35E847E","title":"WeWork adquire startup de gestão de escritórios","subtitle":"A WeWork adquiriu a Managed By Q, que permite que profissionais contratem profissionais e serviços de escritório através de sua plataforma; o valor da aquisição não foi informado","sentences":[{"id":"50687644-0986-46B2-A300-87264C6380E1","text":"A WeWork – que foi renomeada para The We Company recentemente – adquiriu a startup de gestão de escritórios Managed by Q. O valor da aquisição não foi revelado.","classification":"#None"},{"id":"2C09BA83-6E41-4B97-9E00-D2F7054CBF0E","text":"No entanto, a startup foi avaliada em US$ 249 milhões em sua última rodada de investimentos, em janeiro.","classification":"#None"},{"id":"CA4178D7-54C9-4E36-BD51-E2D320795227","text":"Apesar da aquisição, a Managed By Q continuará como uma empresa separada da WeWork.","classification":"#None"},{"id":"2CFD77E2-FD10-4B63-8628-1BDFEFE4B2C4","text":"Criada em 2014, a empresa conta com 500 funcionários e usa a tecnologia para tornar a gestão de escritórios mais simples.","classification":"#None"},{"id":"907DED05-FDC3-4A48-A8F9-33B5BFAC60A5","text":"Ela permite a contratação de serviços de limpeza, recepcionistas, auxílio em tecnologia e até de especialistas para ajudar na formação do time administrativo do escritório.","classification":"#None"},{"id":"F4D9045F-D4FA-4097-A254-8B41E4374610","text":"Para a WeWork, essa é a possibilidade de alcançar as empresas que não desejam trabalhar em coworkings, dividindo espaços com outras companhias.","classification":"#None"},{"id":"D462D43F-17B6-4B9D-A6C3-C034AA1A7AAE","text":"Atualmente, a Managed By Q está presente em Nova York, São Francisco, Los Angeles, Chicago, Vale do Silício e Boston.","classification":"#None"},{"id":"A1D4CBFA-3952-495D-BDF4-0D3B1AFCDDE4","text":"Segundo o The Wall Street Journal, a expectativa é que a empresa realize uma grande expansão após a aquisição pela WeWork.","classification":"#None"},{"id":"0B84B045-C991-4C1F-8328-9C536138754F","text":"A startup contará com alguém que entende de expansão e do mercado de escritórios.","classification":"#None"},{"id":"06422FEB-C1D4-4C34-8102-0CF9B7552F01","text":"A Work está disponível em mais de 109 cidades e conta com 633 locais de trabalho (alguns já abertos e outros que serão em breve).","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/63034\/wework-managed-by-q"}