{"id":"C5DAA262-449E-4681-BD05-95D09F9D228F","title":"Apple compra startup de veículos autônomos Drive.ai","subtitle":"A Apple comprou todo o portfólio da Drive.ai de tecnologia em veículos autônomos; startup estava prestes a fechar","sentences":[{"id":"84A1C182-B309-4B12-96E5-E0A6458F78D2","text":"Nesta quarta-feira (26), a Apple confirmou a compra da Drive. ai, startup de tecnologia para veículos autônomos.","classification":"#None"},{"id":"580CD674-6C53-48E2-B004-B5ED3191FE31","text":"No início do mês, informações de que a aquisição seria realizada foram divulgadas pelo The Information, que descreveu a compra como “em processo”.","classification":"#None"},{"id":"00098A34-DDC4-4F53-B3E5-55CF3E78FF52","text":"Segundo o veículo, o objetivo da Apple é trazer o conhecimento da Drive. ai para dentro da empresa, com foco no talento de engenharia da startup.","classification":"#None"},{"id":"86AFF63D-FA9C-4AAE-BE18-88F7DC4F0D32","text":"Por um valor não divulgado, a companhia adquiriu todo o portfólio da Drive. ai voltado à pesquisa de tecnologia de direção autônoma de veículos.","classification":"#None"},{"id":"BCA9395F-E04F-427C-B2AD-CB31C1F5F60F","text":"A aquisição ocorreu no momento em que a startup planejava fechar as portas.","classification":"#None"},{"id":"89732C1E-A268-41A1-9FEE-3A843B31118A","text":"A informação foi divulgada em um documento regulatório do estado da Califórnia, que dizia que a sede da empresa em Mountain View encerraria suas atividades na próxima sexta-feira (28).","classification":"#None"},{"id":"83BEF704-9D00-4A70-9640-E3A06858213D","text":"A startup foi fundada em 2016 no Vale do Silício por uma equipe de ex-alunos do laboratório de IA da Universidade de Stanford.","classification":"#None"},{"id":"A61DC11C-907F-4955-ABD9-72FE5C4A670D","text":"A expectativa era de melhorar a mobilidade das cidades por meio de soluções de transporte autônomo.","classification":"#None"},{"id":"3999BDC3-4425-408E-A61F-C368A9E03E85","text":"Em quatro rodadas de investimentos, a empresa captou US$77 milhões e chegou a superar um valor de mercado de US$ 200 milhões.","classification":"#None"},{"id":"454429EF-4194-4B8E-A671-B191BDF64148","text":"Ainda não está claro como a Apple planeja tocar a aquisição, mas de acordo com o jornal americano San Francisco Chronicle, pelo menos cinco ex-funcionários da Drive. ai já mudaram seus cargos no LinkedIn para trabalhar como funcionários da divisão de projetos especiais da companhia.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/66066\/apple-compra-startup-veiculos-autonomos-drive-ai"}