{"id":"9EE14E0C-47B5-4D2E-B3DB-2817F1106FD9","title":"Startup desenvolve veículo autônomo específico para cadeirantes","subtitle":"O protótipo da May Mobility foi testado por habitantes de Columbus, nos EUA; a startup está trabalhando em melhorias para lançar o serviço em outras cidades","sentences":[{"id":"004947D5-4C8E-4052-B13D-36DA10D94BD9","text":"A startup de transporte autônomo May Mobility foi criada com o objetivo de transformar a forma de ir e vir das pessoas — mesmo aquelas com mobilidade reduzida.","classification":"#None"},{"id":"FDF9241D-76E6-45B2-99B2-155AB3926830","text":"Pensando nisso, a empresa, que já está testando veículos autônomos no transporte público de algumas cidades, desenvolveu um protótipo acessível para cadeiras de rodas.","classification":"#None"},{"id":"C456614A-1AA0-485D-A8E6-916CD09B2221","text":"O veículo foi testado por habitantes de Columbus, em Ohio, e a startup já colheu feedbacks para realizar melhorias.","classification":"#None"},{"id":"73AB9845-4F82-43EF-B0E9-2C7DF1122ACF","text":"O protótipo da May Mobility possui portas maiores, uma rampa e espaço suficiente para manter o cadeirante confortável durante o trajeto.","classification":"#None"},{"id":"3DB6541E-6EFA-4FDC-A102-056B40BEF1F7","text":"Segundo a empresa, depois da implementação de melhorias, pilotos também serão testados em outras cidades.","classification":"#None"},{"id":"0000D35D-F57A-4706-A17E-6A3A85FAEDE3","text":"“Enquanto planejamos levar veículos com acesso para cadeiras de rodas a nossas operações públicas em Columbus, Providence e Grand Rapids em breve, o plano da May Mobility é explorar como podemos tornar nossos veículos progressivamente mais acessíveis a longo prazo”, disse Alisyn Malek, uma das fundadoras da startup, em um comunicado.","classification":"#None"},{"id":"0583D154-C15A-462C-AB5B-AF9B1942CA88","text":"Segundo ela, esse foi o primeiro passo para garantir que o design de veículo funcione para todos.","classification":"#None"},{"id":"7C34BDC3-245C-48BC-8674-36EDE12C17EB","text":"A startup, que recebeu em 2018 um investimento de US$ 11,5 milhões liderado pela Toyota, estreou uma rota inicial de testes no mesmo ano em Detroit.","classification":"#None"},{"id":"D6F93DFF-6806-4BBA-A2CF-114A9C05219B","text":"Hoje, a empresa possui um circuito inteligente em Columbus, com três ônibus autônomos que transportam, durante toda a semana, passageiros para os principais destinos turísticos e educacionais da cidade.","classification":"#None"},{"id":"8AADA81D-2763-45B8-BF16-BC0FCB2F0EB0","text":"Mais de 11 mil pessoas já foram transportadas desde a criação do serviço.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/66595\/startup-desenvolve-veiculo-autonomo-especifico-para-cadeirantes"}