{"subtitle": "As empresas planejam iniciar, em setembro deste ano, testes com um modelo Lexus RX autônomo nas vias públicas de Pequim e Xangai", "links": ["Pony.ai", "Pony.ai", "Pony.ai", "https://www.startse.com/noticia/startups/mobtech/51839/pony-ai-arrecada-us-102-milhoes-para-colocar-carros-autonomos-em-pequim", "https://www.startse.com/noticia/ecossistema/64357/21-unicornios-china", "Pony.ai", "https://www.startse.com/noticia/nova-economia/64080/fundo-investimento-startups-toyota", "https://www.startse.com/noticia/nova-economia/64080/fundo-investimento-startups-toyota"], "title": "Toyota anuncia parceria com startup chinesa para criação de veículos autônomos", "text": "A Toyota anunciou, nesta segunda-feira (26), uma parceria com a Pony.ai, startup chinesa de tecnologia autônoma. As empresas vão trabalhar em um projeto global para explorar serviços de mobilidade seguros e acelerar o desenvolvimento e implantação de veículos autônomos. A expectativa é iniciar, em setembro deste ano, testes com um modelo Lexus RX autônomo nas vias públicas de Pequim e Xangai.“A tecnologia de condução autônoma é a chave para criar um sistema de transporte melhor e agregar valor à vida de muitos. Através dessas colaborações, a Toyota e a Pony.ai estão acelerando a chegada de um futuro de mobilidade mais seguro, mais eficiente e mais agradável para todos”, escreveram as empresas em um comunicado.Criada em 2016, a Pony.ai já arrecadou investimentos milionários. Em julho de 2018, a startup levantou US$ 102 milhões para testar seus carros autônomos em Pequim. Já no primeiro trimestre deste ano, a empresa entrou para a lista de unicórnios — startups com pelo menos US$ 1 bilhão em valor de mercado, se tornando um dos destaques da China. A Pony.ai é uma das poucas empresas com permissão para testes no país. Hoje, ela atua na cidade de Guangzhou, com um serviço de transporte autônomo para usuários selecionados em um raio de 50 km que inclui edifícios comerciais, hotéis, bibliotecas e complexos residenciais.Outras parceriasEssa não é a primeira iniciativa da Toyota relacionada à tecnologia autônoma. Em outubro de 2018, a companhia anunciou uma parceria com o Softbank focada na criação de novos serviços de mobilidade – inclusive com veículos sem motoristas. Já em maio deste ano, a empresa criou um fundo de US$ 100 milhões para startups de tecnologia autônoma e robótica.", "news_id": "03c25ec5-3373-47ad-ba82-9500dacfe6ed", "link": "https://www.startse.com/noticia/nova-economia/68062/toyota-pony-ai-veiculos-autonomos", "news_type": ">>>NONE<<<", "links_text": ["Pony.ai", "Pony.ai", "Pony.ai", "levantou US$ 102 milhões", "a empresa entrou para a lista de unicórnios", "Pony.ai", "anunciou uma parceria com o Softbank", "criou um fundo de US$ 100 milhões"]}