{"id":"E96D8464-08F4-4B71-9A94-474421A56DFB","title":"Volocopter, startup de táxis-aéreos autônomos, recebe US$ 55 mi de investimento","subtitle":"Com o aporte, a startup planeja lançar sua aeronave em até três anos; a rodada foi liderada pela Geely Holding Group, dona da Volvo, Lotus e outras marcas","sentences":[{"id":"13B09D07-C552-48A7-8CF8-5E63E56FDDF1","text":"A Volocopter, startup de táxis-aéreos autônomos, recebeu US$ 55 milhões de investimento em uma rodada liderada pela Geely Holding Group — dona da Volvo, Lotus e outras marcas de automóveis.","classification":"#None"},{"id":"1168231B-660D-4D4B-B667-2749FAF1213C","text":"A empresa, que possui mais de 150 funcionários, já arrecadou mais de US$ 90 milhões de investidores como Intel e Daimler, dona da Mercedes-Benz.","classification":"#None"},{"id":"9A485190-441A-4C07-AF66-9A0B39DFD90C","text":"“A mobilidade urbana precisa evoluir nos próximos anos para atender à crescente demanda.","classification":"#None"},{"id":"B5553CC2-14D1-4EE4-A853-CF78B031CC18","text":"Com nossos táxis-aéreos Volocopter, estamos adicionando um novo nível de mobilidade nos céus ”, disse Florian Reuter, CEO da Volocopter, em um comunicado.","classification":"#None"},{"id":"310110B4-AE7F-4B20-8D8B-0460B752F3AC","text":"\"Essa rodada de financiamento nos permite dar grandes passos pra dar vida à mobilidade aérea urbana, respeitando o dinheiro de nossos acionistas\".","classification":"#None"},{"id":"613DEFA4-2A1A-4B9D-A629-578EFBE7F4FB","text":"Segundo a startup, os novos fundos serão usados para lançar a aeronave Volocity em até três anos.","classification":"#None"},{"id":"EC2B86BA-0AA7-45BC-9969-88BF04B7FD92","text":"Em agosto, a empresa realizou seu primeiro teste de decolagem e aterrissagem vertical (eVTOL) no aeroporto internacional de Helsinque, na Finlândia.","classification":"#None"},{"id":"E7EBC5F3-EE5C-43CD-8D01-9174B4328EE4","text":"O Volocity comporta dois passageiros e atinge uma velocidade máxima no ar de 110km\/h.","classification":"#None"},{"id":"605D7A69-1119-4757-9C73-61C546D882BF","text":"Além do Volocity, a empresa está desenvolvendo o Voloport, com salas para os futuros passageiros e locais de manutenção para as aeronaves.","classification":"#None"},{"id":"7CFC2730-B2B5-40E1-BFF2-91AC8DFE6444","text":"A startup também anunciou a formação de uma joint venture com a Geely Holding para levar mobilidade aérea urbana à China.","classification":"#None"},{"id":"6DCA2EC8-F680-40C2-85C4-0769E821BA9A","text":"“Estamos passando de uma fabricante de automóveis para um grupo de tecnologia de mobilidade, investindo e desenvolvendo uma ampla gama de soluções de próxima geração”, disse Li Shufu, presidente da holding.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/68552\/startup-volocopter-investimento"}