{"id":"34547792-3B05-49EE-91CE-AF84BE53929E","title":"Startup indiana Ola Electric recebe US$ 250 mi do Softbank e se torna unicórnio","subtitle":"Fundada em 2011, a empresa oferece serviços de transporte e aluguel de veículos elétricos em mais de 110 cidades","sentences":[{"id":"623AD2CD-F9CF-4555-A8D0-5C84D8EC13B3","text":"A Índia acaba de ganhar um unicórnio — startup avaliada em US$ 1 bilhão ou mais.","classification":"#None"},{"id":"AB771CE1-D861-49C8-8DCD-37608B9CC841","text":"A Ola Electric, que oferece serviços de transporte com veículos elétricos, recebeu um investimento de US$ 250 milhões do Softbank em uma rodada da Série B, o que avaliou a empresa em US$ 1 bilhão.","classification":"#None"},{"id":"ED39EE72-59E3-4784-822A-91A40BD49FDA","text":"Fundada em 2011 por Bhavish Aggarwal e Ankit Bhati, a Ola está presente em mais de 110 cidades.","classification":"#None"},{"id":"213504D1-F532-4B30-9423-58C991740708","text":"Por meio de um aplicativo, os passageiros podem se conectar com mais de 1 milhão de motoristas parceiros.","classification":"#None"},{"id":"B95D2217-D126-4D2F-85F8-864BAC2219AA","text":"A empresa também criou o Ola Rentals, onde os clientes podem reservar um carro por períodos específicos.","classification":"#None"},{"id":"8C962D34-33EE-4C25-8888-E683C3E5F7DC","text":"Além disso, possui uma frota com diversos tipos de carros e motos.","classification":"#None"},{"id":"4CD4D2A6-AE46-43E1-AFB8-16D504896209","text":"A startup planeja trazer mais 10 mil veículos elétricos — incluindo ônibus — para as ruas ainda em 2019 e mais um milhão nos próximos anos.","classification":"#None"},{"id":"DB437A5B-2E3E-4C4B-A06A-93BEB2B10907","text":"Como parte da “missão electric”, a Ola busca trabalhar com motoristas, cidades e fabricantes de veículos para tornar as tecnologias sustentáveis, ​​econômicas e viáveis ​​na mobilidade diária.","classification":"#None"},{"id":"93AC73FB-5ABA-4B7A-BEDF-83676B6087FF","text":"Com o aporte, a empresa também pretende construir infraestruturas de recarga nas cidades em que atua e criar um novo centro de tecnologia em São Francisco com 150 engenheiros, para concorrer diretamente com a Uber.","classification":"#None"},{"id":"EFA8D5EA-DE87-4791-8185-FA55E53755A1","text":"Hoje, além da Índia, a Ola Electric está presente no Reino Unido, Nova Zelândia e Austrália.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/66294\/startup-india-ola-unicornio-veiculos-eletricos"}