{"id":"2995724C-E36C-463D-AC1D-1769F389E398","title":"Domino’s irá entregar pizza com carros autônomos em parceria com startup","subtitle":"O piloto das entregas autônomas terá início ainda neste ano em Houston, nos Estados Unidos","sentences":[{"id":"467A2C05-A27C-40CC-81B9-F1963F106806","text":"A Domino’s Pizza realizou uma parceria com a Nuro, startup de entregas autônomas, para mudar a forma como as pessoas recebem pizzas.","classification":"#None"},{"id":"AFECDEF5-CB75-4AEC-B4E7-088ED282D4CD","text":"As empresas utilizarão os carros autônomos da Nuro para efetuar as entregas.","classification":"#None"},{"id":"5BB5159F-1B7B-4358-B120-37BC39D4F87F","text":"Caso esteja se perguntando: não, você não está vendo um episódio de Black Mirror.","classification":"#None"},{"id":"32F5FB75-9D62-476A-AB75-FD9BB0031503","text":"A Nuro testa suas entregas autônomas em Houston, nos Estados Unidos, desde março.","classification":"#None"},{"id":"85B90E44-6F91-4719-AEE0-D632BFFA5C07","text":"O piloto das entregas terá início ainda neste ano, mas não será para todo mundo.","classification":"#None"},{"id":"854CBAE6-8357-4C2A-92AF-577CA952C833","text":"Apenas alguns clientes da Domino’s que fizerem o pedido online poderão ter oportunidade de receber a entrega com o carro autônomo.","classification":"#None"},{"id":"72A9638F-5BBB-490F-9A0D-BBD26C8CFFCC","text":"Os consumidores poderão acompanhar o trajeto do veículo autônomo através do próprio aplicativo da Domino’s.","classification":"#None"},{"id":"820B4C85-DA27-46F2-83D8-6D0ABCA434A2","text":"Quando o veículo chega ao local de entrega, os clientes recebem um código PIN que deve ser utilizado para abrir o compartimento específico e retirar a pizza.","classification":"#None"},{"id":"81EB24F2-1C26-40DF-8287-BA578F85FA12","text":"“Os veículos da Nuro são desenhados especialmente para otimizar a experiência de entrega de refeições, o que os torna parceiros valiosos em nossa jornada de veículos autônomos”, disse Kevin Vasconi, vice-presidente executivo da Domino’s, no anúncio.","classification":"#None"},{"id":"7D5A5679-F95B-46FD-94C6-A7C9D5FF954E","text":"Entregas autônomasEssa não é a primeira vez que a Domino’s está investindo em entregas autônomas.","classification":"#None"},{"id":"8BB9A677-29B7-4262-A8CE-FECC75D301C8","text":"Em 2017, a empresa realizou uma parceria com a Ford para realizar testes em Michigan, também nos Estados Unidos.","classification":"#None"},{"id":"6D71C9D4-4C98-440D-9694-2298BD8BFED4","text":"Ainda falando de “entregas não-tripuladas”, a companhia também entregou a primeira pizza via drone no mundo na Nova Zelândia, em 2016.","classification":"#None"},{"id":"9B7BCF0B-6F9C-4630-A8F5-92205F61E75A","text":"Mas a Domino’s não está sozinha nessa: a Pizza Hut também está investindo na mesma tecnologia.","classification":"#None"},{"id":"549E269A-3844-462A-AF5F-627EB4E25674","text":"Em janeiro do ano passado, a empresa anunciou uma parceria com a Toyota para o desenvolvimento de um veículo autônomo com o mesmo fim.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/65793\/dominos-nuro-entregas-carro-autonomo"}