{"id":"E6CF1487-28B4-431B-9BBC-0D37EAD3F091","title":"Startup cria robô recrutador que ajuda empresas em processos seletivos","subtitle":"Com inteligência artificial, a solução da VCL busca currículos, seleciona os melhores candidatos e faz entrevistas em vídeo e telefone","sentences":[{"id":"CBD4D964-D5B7-4CFC-98EB-DB8F965CE706","text":"Já imaginou ser entrevistado por um robô em um processo seletivo para uma vaga de emprego?","classification":"#None"},{"id":"2F12F685-7EE4-4301-B56F-0F39FD75C92E","text":"Essa é a ideia por da VCV, startup americana criada por Arik Akverdian que oferece uma solução de inteligência artificial para otimizar os processos de seleção das empresas.","classification":"#None"},{"id":"ECE1EF0B-5EF5-44AA-B1CA-4BFC642AC967","text":"Segundo a startup, um recrutador gasta em média 21 horas para selecionar três candidatos entre 250 currículos para uma entrevista presencial.","classification":"#None"},{"id":"C02BAE6F-AB48-4771-8699-E4D05F01D618","text":"Já o robô demora 45 minutos.","classification":"#None"},{"id":"E31FF4EE-6C22-47F0-8E51-75F3805EFCA6","text":"Na prática, a empresa contrata os serviços da VCV e o robô passa a trabalhar 24 horas por dia.","classification":"#None"},{"id":"6BB70C42-F8CE-4A2D-84A7-BA4DBC2A4340","text":"Primeiro, ele faz uma busca entre os currículos e identifica os candidatos que correspondem as descrições do trabalho.","classification":"#None"},{"id":"286FC833-D3D7-4794-960D-47F25F9989FB","text":"Em seguida, a solução oferece dois meios de comunicação para trocar informações básicas com eles: chat online ou ligação.","classification":"#None"},{"id":"EFE40C1F-7386-443F-A12E-BC85178A8852","text":"Depois, agenda uma entrevista por telefone, onde usa o reconhecimento de voz para entender as respostas do candidato e identificar padrões de nervosismo, humor e comportamento.","classification":"#None"},{"id":"A468A759-6647-492A-9F12-788C6025853F","text":"Por fim, realiza uma entrevista em vídeo, grava o conteúdo e envia para a empresa os perfis que mais têm chances de conseguir a vaga.","classification":"#None"},{"id":"3DE04E76-416E-489F-9B3C-D9805AB47860","text":"A tecnologia da VCV também pode fazer previsões sobre o desempenho futuro de um funcionário.","classification":"#None"},{"id":"4527E25D-ED9E-4E35-90A2-2F6BAD79DB03","text":"Hoje, a startup possui clientes como PWC, L'Oreal, Danone, Schlumberger e Citibank.","classification":"#None"},{"id":"6FEAF4A4-FF43-41DA-806F-BAF30A4BD829","text":"No caso da L’Oreal, a VCV afirma ter reduzido em sete vezes a duração do recrutamento de estagiários da empresa.","classification":"#None"},{"id":"489C4858-43A6-4CA2-BEB8-FB8B2131D9CC","text":"InvestimentoNesta terça-feira (23), a VCV recebeu US$ 1,7 milhões de investimento da Will Group, Talent Equity Ventures e 500 Startups.","classification":"#None"},{"id":"E8509BAF-D571-4BD0-BD83-17A925228B57","text":"Com o aporte, a empresa planeja desenvolver ainda mais sua tecnologia e abrir um novo escritório em Tóquio.","classification":"#None"},{"id":"70EE8CB4-4C90-4736-9B40-B3E8C4DE8681","text":"“A IA pode melhorar e agilizar o processo de contratação, ao mesmo tempo em que ajuda a eliminar os vieses corrosivos que todos os seres humanos têm.","classification":"#None"},{"id":"A844A305-AA3F-4953-BF47-582302E33D48","text":"Não há razão para a inovação tecnológica não transformar essa área de negócios — especialmente considerando que o talento humano é o ativo mais importante de uma organização ”, disse Arik Akverdian, fundador da empresa.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/63797\/startup-cria-robo-recrutador-que-ajuda-empresas-em-processos-seletivos"}