{"id":"DFAE4D24-8C52-459C-9B36-E1BC2C1F4AB3","title":"Startup cria óculos de natação que transmite métricas em realidade aumentada","subtitle":"Com o Swim Goggles, nadadores podem acompanhar a distância percorrida, ritmo, número de braçadas e outras informações","sentences":[{"id":"0C61528B-B8F3-487F-AB7C-C2CF18621B48","text":"Em agosto deste ano, a Form, empresa de tecnologia esportiva, lançou o Swim Goggles, óculos de natação inteligentes.","classification":"#None"},{"id":"842B6336-1734-476B-9FB6-B4701B8DF07C","text":"O dispositivo, desenvolvido nos últimos quatro anos em colaboração com nadadores e treinadores, permite que atletas visualizem métricas de desempenho em realidade aumentada enquanto se movimentam na água.","classification":"#None"},{"id":"837E343F-846A-45AC-AF0D-EDDC1B8F2850","text":"O Swim Goggles tem um visor inteligente incorporado diretamente em sua lente.","classification":"#None"},{"id":"C0D1D7D6-7E40-498D-924C-7D46C467CB97","text":"Durante a atividade, ele transmite informações de tempo, distância percorrida, contagem de braçadas, ritmo, calorias e outras métricas.","classification":"#None"},{"id":"830AC473-328E-4253-AF79-D335ED70D3F5","text":"Os dados são enviados para um aplicativo, permitindo que os atletas também analisem seu desempenho depois do treino.","classification":"#None"},{"id":"27AAE047-1D59-46E1-B52F-9055C7118C2A","text":"“A ideia do Form surgiu há muitos anos, mas só agora estamos entrando em um momento em que a tecnologia nos permite oferecer essa experiência em um par de óculos de natação premium.","classification":"#None"},{"id":"CBE5A00A-CEB2-4BB9-8CD4-CBB8259F011F","text":"Estamos orgulhosos de que, por meio de uma equipe com os melhores talentos do setor, fomos capazes de resolver um problema fundamental na natação”, disse Dan Eisenhardt's, fundador startup, em um comunicado.","classification":"#None"},{"id":"052606B6-A450-4FC3-A422-157D88FE8A2F","text":"O empreendedor nadou em competições durante 14 anos.","classification":"#None"},{"id":"95B1DCED-B7BB-4552-910E-C7CB97C2CACC","text":"Neste mês, a empresa anunciou uma atualização de software para o Swim Goggles.","classification":"#None"},{"id":"844E6E7D-AE91-41A0-AFB6-69DC18FF272B","text":"A partir de novembro, o óculos será compatível com os monitores de frequência cardíaca Polar OH1 e OH1 +.","classification":"#None"},{"id":"87363E47-7354-438D-AB48-913B82D3AB3C","text":"Dessa forma, os nadadores também poderão acompanhar seus batimentos na tela do óculos.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/68349\/startup-cria-oculos-de-natacao-que-transmitem-metricas-em-realidade-aumentada"}