{"id":"45567B41-B4AD-43A8-B1A0-584809431733","title":"Startup de aluguel de carros para Ubers recebe aporte de US$ 10,5 milhões","subtitle":"A Kovi aluga carros para motoristas de aplicativos e é fundada por ex-funcionários da 99","sentences":[{"id":"E3F87286-BC58-42B5-8C35-B5EA03A18E08","text":"A Kovi, startup brasileira que possibilita o aluguel de carros para motoristas de aplicativos, recebeu um aporte de US$ 10,5 milhões.","classification":"#None"},{"id":"8319E326-8EB2-4745-A9A0-93995BBDA52F","text":"A rodada teve participação dos fundos de capital de risco Monashees, Maya Capital e da aceleradora do Vale do Silício YCombinator.","classification":"#None"},{"id":"EABB4B84-BA25-4166-93AF-18DA818F6B67","text":"A startup foi criada em 2018 por Adhemar Neto e João Costa, ambos ex-funcionários da 99.","classification":"#None"},{"id":"8AEB37AE-2D7D-46AE-9B63-53038B401F22","text":"Neto foi gerente-geral da vertical de táxis do aplicativo, enquanto Costa foi diretor de produto da empresa.","classification":"#None"},{"id":"BB5D790F-AC95-4B5F-8FFF-3184AC053F87","text":"A Kovi realiza parceria com montadoras e locadoras para oferecer o aluguel de carros para motoristas de aplicativos.","classification":"#None"},{"id":"86637312-1B57-45E3-A298-1E31FE7DF621","text":"Os preços vão a partir de R$ 369 por semana e possibilita o parcelamento do cheque caução, de forma a facilitar a aquisição pelos motoristas.","classification":"#None"},{"id":"43B916EF-30C5-490E-9A7D-2EAB15664C5E","text":"Para alugar um veículo, é necessário ter habilitação válida, comprovante de residência, ser cadastrado em um dos aplicativos de mobilidade e ser maior de 21 anos.","classification":"#None"},{"id":"7F548382-0284-4504-9F12-82648F96573C","text":"Além disso, é necessário também ter garagem para estacionar o carro, não possuir antecedentes criminais ou mais de 13 pontos em multas.","classification":"#None"},{"id":"111ACDEE-889A-47C8-8979-7DE984FA7CD0","text":"“Queremos ajudar um país de 13 milhões de desempregados e acreditamos que a Kovi irá facilitar ainda mais a entrada de novas pessoas nestas plataformas.","classification":"#None"},{"id":"819DEE72-FA59-43CD-966C-5975F4B0D0E2","text":"Acreditamos em uma nova economia em que os bens serão transformados de posse para consumo”, afirmou Adhemar Neto no anúncio do investimento.","classification":"#None"},{"id":"E3EDBABC-24FC-4CD1-B7FD-5421A363133F","text":"A Kovi acaba não concorrendo com locadoras por focar em um novo segmento de clientes.","classification":"#None"},{"id":"DFBCAB78-CBF1-4B1C-8485-EF237EF6F372","text":"Entre as particularidades oferecidas, estão a renovação automática do plano (pois o cliente usa o carro diariamente como instrumento de trabalho, não apenas para viagens curtas ou específicas), maior facilidade de pagamentos, entre outras.","classification":"#None"},{"id":"F4A8B1CC-CBA4-4B16-A3D9-BA41602FA290","text":"Em caso de incidentes, os veículos possuem um seguro que cobre o carro e terceiros, inclusive não-ocupantes do veículo.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/64568\/startup-de-aluguel-de-carros-para-ubers-recebe-aporte-de-us-105-milhoes"}