{"id":"5DB9C6C7-720A-4119-A27E-516607AB2D2F","title":"Beyond Meat, startup de carne vegetal, prepara IPO e pode se tornar unicórnio","subtitle":"Empresa projeta avaliação de US$ 1,2 bilhão após abertura de capital na bolsa norte-americana Nasdaq","sentences":[{"id":"95E2FE40-FF49-4C56-9D6E-0741257AE128","text":"A Beyond Meat, startup dos EUA que produz hambúrguer e salsicha com carne vegetal, vai abrir capital na bolsa norte-amerciana Nasdaq.","classification":"#None"},{"id":"0E389B9B-44CA-4198-9A9A-B80F50F16671","text":"A documentação para o pedido do IPO foi enviada nesta segunda-feira (22), com previsão de valor de mercado de US$ 1,2 bilhão.","classification":"#None"},{"id":"74A4A3C9-B06B-4DE9-8AEB-43A3223DC2D7","text":"Caso o prognóstico esteja correto, a empresa entrará para o seleto grupo de unicórnios – startups avaliadas em pelo menos US$ 1 bilhão.","classification":"#None"},{"id":"9BB0AB65-3428-4B13-ADE4-941FABDB7C91","text":"O preço unitário por ação da Beyond Meat deve ser entre US$ 19 e 21.","classification":"#None"},{"id":"088D77E2-9602-4D02-B2C6-C7C45FB85A2E","text":"Assim, a startup espera levantar US$ 183 milhões em quase nove milhões de ações.","classification":"#None"},{"id":"1E98D884-7752-48FE-9035-EB1609686812","text":"Desde sua fundação, em 2009, a empresa nunca fechou um ano lucrativo, mas seu faturamento vem crescendo.","classification":"#None"},{"id":"E7472913-4047-4C70-9BC1-4F99ECBE12DC","text":"No ano passado, a receita foi de quase US$ 88 milhões.","classification":"#None"},{"id":"5DBB309B-7B3D-4B8A-8554-AFE5497E7578","text":"Antes de abrir capital, a startup já recebeu investimentos de Bill Gates e da fabricante alimentícia Tyson Foods.","classification":"#None"},{"id":"DFE9C680-1EC6-4DD3-A6F6-BF19F415CEA4","text":"A Beyond Meat aposta em ir além do público vegano e conquistar os consumidores de carne animal.","classification":"#None"},{"id":"4801185A-C95C-41A3-B01A-11DF02F55326","text":"O produto da startup promete ter sabor, textura e até sangrar como carne, apesar de ser feita em laboratório com insumos vegetais.","classification":"#None"},{"id":"A2011082-A93B-4754-B989-CDFE5CC9A193","text":"Tendência no mercado alimentícioA Beyond Meat é pioneira, mas não única no mercado de “carne vegetal”.","classification":"#None"},{"id":"DCE025D3-EA2B-41EB-A92C-7B1F5B2FE18D","text":"Nos EUA, a Impossible Foods faz produtos semelhantes, e inclusive firmou uma parceria com o Burger King para lançar um sanduíche de carne vegano.","classification":"#None"},{"id":"32CB2BF7-DAF5-4A48-B3F9-2615EEB3C5F5","text":"Aqui no Brasil, quem está desenvolvendo alimentos do tipo é a Fazenda Futuro.","classification":"#None"},{"id":"E3B271C6-E71C-45DA-B606-9FDBADA33DD0","text":"Não é só carne que está na mira dos empreendedores do mercado de foodtechs.","classification":"#None"},{"id":"0FD58F60-6847-4358-A5E7-6AA8B5FF5313","text":"A NotCo é uma empresa chilena que produz maionese e iogurte veganos, afirmando serem iguais ao produto original.","classification":"#None"},{"id":"F5FD3A33-5B1F-4823-9B54-06A749E21D01","text":"Os artigos da startup, que recebeu investimentos de Jeff Bezos, estarão nas prateleiras do mercado brasileiro em breve.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/mercado\/63801\/beyond-meat-startup-de-carne-vegetal-prepara-ipo-e-pode-se-tornar-unicornio"}