{"id":"04A95E71-947B-459E-B505-775C28487931","title":"Startup Inbeauty participa de Webinar ao vivo, nesta quarta-feira (7), às 18h30","subtitle":"Startup desenvolveu solução com nanotecnologia para combater o envelhecimento e está captando investimentos pela CapTable","sentences":[{"id":"A7336C20-DDC0-43A9-9E65-ECCF60CB3482","text":"A startup Inbeauty aplica nanotecnologia no combate a queda do cabelo, celulite e envelhecimento.","classification":"#None"},{"id":"818B5BA4-CC8B-4C6C-B61B-C764684CA4E5","text":"A inspiração para o nascimento da empresa ocorreu quando seus dois sócios fundadores, Luís Canabarro Cunha e Edson Reis, realizaram uma viagem para a Europa no final de 2013.","classification":"#None"},{"id":"513EAEC2-36A3-4CBE-9948-9A0DF342EE40","text":"O propósito era conhecer o consolidado mercado da suplementação alimentar na região, com ênfase em produtos que proporcionassem às pessoas nutrição, saúde e, por consequência, beleza.","classification":"#None"},{"id":"1615B045-598A-421E-B6DC-5CC9177E3FEE","text":"Conheça mais sobre a Inbeauty e entenda como investir na startup no Webinar desta quarta-feira (7), às 18h30!","classification":"#None"},{"id":"92A7142A-97CD-41B6-B5B1-51C43ECEB2A5","text":"Após meses estudando a fundo o segmento, constataram que os suplementos existentes prometiam benefícios estéticos por meio do equilíbrio de vitaminas e minerais no organismo.","classification":"#None"},{"id":"86F3A678-1667-4C91-B5CB-CDC2156F63C3","text":"No entanto, falhavam na entrega de resultados, momento em que foi vislumbrada uma oportunidade de inovar.","classification":"#None"},{"id":"C55D9121-7AC9-4B41-8214-F8626B4657F7","text":"No ano 2014, a startup foi fundada e deu início uma pesquisa científica, coordenado por pesquisadora em nanotecnologia.","classification":"#None"},{"id":"7442FB2A-0488-4D04-BB3D-C2F72A268211","text":"O objetivo foi desenvolver uma tecnologia capaz de facilitar a absorção de nutrientes pelo organismo e, assim, tornar mais eficientes estes suplementos, denominados nutricosméticos, com indicação para combater a queda de cabelos, fortalecer unhas, reduzir a celulite e retardar o envelhecimento da pele.","classification":"#None"},{"id":"9B7AFD67-5C22-4253-A958-BE00DC660235","text":"Disponível no mercado desde o segundo semestre de 2017, a Inbeauty obteve êxito na sua busca e desenvolveu três nutricosméticos com o inovador sistema Direct Caps, que proporciona maior eficiência a partir da nanotecnologia.","classification":"#None"},{"id":"981461FA-EC35-4105-AA37-8A7C31BAC583","text":"\"Nossos produtos são compostos por pequenas partículas inteligentes, capazes de fazer com que o organismo absorva, de forma mais rápida e eficiente, as vitaminas e minerais presentes nas cápsulas.","classification":"#None"},{"id":"FCC9C2A3-EF72-4878-93DA-B3076B5BB9E1","text":"Em pouco tempo, o consumidor percebe os efeitos em sua pele, cabelo e unhas\", explica o CEO da empresa, Luís Canabarro Cunha.","classification":"#None"},{"id":"36CAA574-A367-49F1-9C7D-156250B195DD","text":"Para os consumidores isso se reflete em um menor tempo para percepção dos resultados.","classification":"#None"},{"id":"BB5EF134-A7B2-4A77-B1BC-D207CEF945D2","text":"Enquanto, na média, os produtos concorrentes apresentam melhorias em 90 dias, os produtos da Inbeauty já possuem resultados em 21 dias, devido às Direct Caps.","classification":"#None"},{"id":"C57E1C41-D30E-4AD0-BD4A-A543A9D92F48","text":"Propósito e reconhecimentoA Inbeauty tem o propósito firme de mudar o mundo por meio das pessoas, proporcionando nutrição eficiente através da ingestão de vitaminas e minerais, mundialmente reconhecidas como seguras, com poder de absorção potencializado pelas Direct Caps.","classification":"#None"},{"id":"13E9A0E3-1EA9-4D5B-813F-99E0C3D46E9D","text":"O conceito claro é de trazer a versão mais bela de cada indivíduo, oferecendo saúde.","classification":"#None"},{"id":"AFAE624F-77D0-4085-BC1F-60D80841F0E5","text":"Tal visão obteve reconhecimento precoce.","classification":"#None"},{"id":"C0AFF4D8-B01E-406D-B77C-5B611B6DCBF9","text":"Seu plano de negócios recebeu a maior pontuação do Brasil no Edital de Inovação para a Indústria em 2014, promovido pelo SESI-SENAI.","classification":"#None"},{"id":"9CDE58FE-583A-49B2-8E87-9C49804C1C41","text":"A Inbeauty também foi selecionada pelo Inovativa Brasil como uma das 120 startups mais promissoras do Brasil, mesmo antes de iniciar as suas operações, pela tecnologia e modelo de negócio.","classification":"#None"},{"id":"025DC690-AA57-41FC-87E0-AC35BA939E04","text":"Após entrar no mercado, a Inbeauty ainda foi incubada pela Fundação de Ciência e Tecnologia do Estado do Rio Grande do Sul em 2017, selecionada para participar do SEBRAE Scale-Up em 2018, programa de aceleração para empresas com potencial de alto crescimento, e destacada pelo mesmo órgão como  como uma das 15 startups para ficar de olho em 2019.","classification":"#None"},{"id":"3A184BBF-9A00-4817-9663-69CE2CA2A797","text":"Crescimento exponencial A Inbeauty já tem mais de 160. 000 cápsulas vendidas, 150 parceiros comerciais e clientes espalhados pelo Brasil e apresentou, no último ano ,um crescimento de 150%.","classification":"#None"},{"id":"314A8360-4616-43DB-8FAB-203955F2BCA0","text":"Agora, a startup visa ampliar sua operação para os estados brasileiros onde ainda não são comercializados os seus produtos.","classification":"#None"},{"id":"D5B5BC22-9E63-4555-A822-A01F30A44F2D","text":"Para isso, a startup está com uma rodada de investimento aberta, através da CapTable - plataforma de investimentos em startups da StartSe - com possibilidade de investimentos em cotas a partir de R$ 1.","classification":"#None"},{"id":"A4BF731F-F3E4-4DD4-A8AA-4009D1FB5DFA","text":"000,00.","classification":"#None"},{"id":"9325E00A-55CC-403A-AA3A-3D1BE4C47688","text":"“Os investimentos serão importantes para acelerar a nossa expansão para todos os estados do Brasil, por meio de parcerias com grandes redes de farmácias e ampliação da equipe de vendas e de visitação médica. ”, explica Cunha.","classification":"#None"},{"id":"856D7EBE-C553-4A02-806D-DAF655C52305","text":"O COO da startup, Edson Reis, entende que o aporte tornará a Inbeauty uma das principais startup no seguimento de suplementação com fins estéticos do mundo.","classification":"#None"},{"id":"A53902F8-6303-469E-AA03-F1E8BDA2EA97","text":"Quer saber mais sobre a startup e como investir pela CapTable?","classification":"#None"},{"id":"FC415F1C-7B89-4D30-B787-D30D79CF3F2B","text":"Inscreva-se no webinar ao vivo, nesta quarta-feira (7), às 18h30","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/67490\/startup-inbeauty-participa-de-webinar-ao-vivo-nesta-quarta-feira-7-as-18h30"}