{"id":"8061E17A-E86B-4538-9B23-2C0A74C75550","title":"Startup Voltz lançará scooter elétrica, em agosto, a R$ 9 mil","subtitle":"Startup de Recife traz scooters elétricas que chegam a 60 km\/h e possuem autonomia de 60 km; bateria é portátil e recarregável","sentences":[{"id":"C2900CC0-0968-454E-8501-2423EB4F45B1","text":"A Voltz, startup de mobilidade de Recife, irá lançar sua primeira scooter elétrica em agosto deste ano.","classification":"#None"},{"id":"DEED4B50-1529-4563-A8B9-C6811D22C572","text":"O primeiro modelo, VOLTZ EV01, possui autonomia de 60 km e é capaz de atingir 60 km\/h.","classification":"#None"},{"id":"6B63A777-486F-4ECA-BBA9-E1A5CA53646B","text":"O valor de cada “tanque cheio” – no caso, bateria cheia - varia de acordo com o valor da eletricidade do local, mas em Recife, cidade da Voltz, o custo para carregá-la totalmente é de até R$ 0,70, segundo a empresa.","classification":"#None"},{"id":"AD0C4F56-9072-4A75-A788-4FF8C943E8F6","text":"O veículo é recarregável na tomada e cada carga completa leva cerca de 4 horas.","classification":"#None"},{"id":"F6D71373-B08F-4098-9FFF-D3D1D851FC4A","text":"A startup foi criada em 2017 com o intuito de oferecer uma opção mais sustentável para quem deseja se locomover pelas cidades.","classification":"#None"},{"id":"55FB85DA-49C1-437D-A351-E0F6C4476B5A","text":"A escolha pelas scooters, ao invés dos patinetes ou motos, é devido à afinidade com este mercado.","classification":"#None"},{"id":"053611A3-53E0-4F53-8EA3-CC2AEC4CBFFF","text":"Renato Villar, fundador da startup, também é diretor geral da P2M, empresa de peças e lubrificantes para motocicletas.","classification":"#None"},{"id":"7FD6C131-478F-44E7-B727-4CA7B0F186A4","text":"Diferente das motos, as scooters são pilotadas apenas pelo guidão e não possuem marchas.","classification":"#None"},{"id":"89DB5F97-E0D1-40A9-B3C2-4B6E5101A7AE","text":"“Nós pensamos: ou criamos o nosso próprio mercado ou alguém vai criar e vamos quebrar a partir daí.","classification":"#None"},{"id":"3F787C91-06CD-4C41-A721-2B4FE2D1362F","text":"Vimos que existe uma tendência de scooters e queremos contribuir com o meio ambiente”, conta Villar.","classification":"#None"},{"id":"E5193160-C577-4F18-8D30-1ABF9C88058B","text":"O motor da scooter é de tecnologia europeia, da marca Bosch.","classification":"#None"},{"id":"FEB7FA27-BFD4-4328-9DE8-F26D820AC6AE","text":"Já a carenagem é fabricada e montada na China.","classification":"#None"},{"id":"544869A5-70B2-4587-85C3-B9F5C5C867C0","text":"O valor do primeiro modelo será de cerca de R$ 9 mil e estará disponível para compra nas cores preto, branco, azul marinho, cinza, vermelho, azul sepang e laranja.","classification":"#None"},{"id":"E96CDEFF-9A00-444C-800A-E6E7D7089D46","text":"“Foram mais de 6 viagens a China (para conhecer a tecnologia e os fornecedores).","classification":"#None"},{"id":"82194C0F-391F-4BD1-AAA6-F3B5E857CADF","text":"Também contamos com a dedicação total do nosso time, cuidando de todos os detalhes para termos certeza que o VOLTZ EV01 cumprisse todas as regras estabelecidas pelos órgãos nacionais de trânsito; e atingisse as mais altas expectativas dos consumidores”, afirmou Villar.","classification":"#None"},{"id":"4ECA9AB6-3725-4EDA-858F-829A180E12CD","text":"Atualmente, a empresa conta com 5 pessoas no time do Brasil e 3 pessoas no escritório da China.","classification":"#None"},{"id":"721A07DE-3E37-4036-914A-8C71B76C71D2","text":"Mesmo importando o veículo da China, um dos principais desafios enfrentados pela Voltz foi trabalhar com baterias portáteis de lítio.","classification":"#None"},{"id":"BE7326A5-2FB9-42B5-A248-9FD7255BAA62","text":"“Até hoje no mercado chinês predominam as scooters de baixa qualidade, que utilizam baterias de chumbo ácido e precisam ser carregadas na garagem.","classification":"#None"},{"id":"A85B2AB2-A559-47FF-AEFB-0D6181D1027D","text":"No Brasil não funcionaria, primeiro pela infraestrutura dos prédios e, segundo, pela qualidade dos produtos”, diz Villar.","classification":"#None"},{"id":"8C6918DC-B23D-45CF-8AB5-965EAF9EE868","text":"As baterias utilizadas pela Voltz são portáteis, permitindo que sejam retiradas e recarregadas de qualquer lugar.","classification":"#None"},{"id":"3A89D5D8-CB33-4538-8300-8A906A4ECD73","text":"Modelo de vendas “tipo Tesla”A Voltz irá utilizar o mesmo modelo de negócios da Tesla – a venda online com exposição em showrooms.","classification":"#None"},{"id":"079B759B-881B-47EC-9B65-F4160399AE66","text":"“Teremos showrooms espalhados nos grandes centros, faculdades, universidades, shoppings.","classification":"#None"},{"id":"34764020-6547-49AD-84C2-55A8EA01EFA8","text":"Você tem acesso à moto, mas a venda é online.","classification":"#None"},{"id":"5694A301-FEFB-497D-A465-89647F344D74","text":"No local, iremos disponibilizar manutenção, usando a rede de 3. 800 pontos de venda da PM2 (empresa de peças para motos) para oferecer manutenção”, explica Villar.","classification":"#None"},{"id":"3F58CE8B-A9CC-4ACB-80B0-FEBD9F8D3369","text":"Os muitos pontos de assistência técnica são uma garantia que a Voltz deseja ter para conquistar clientes em todo o país.","classification":"#None"},{"id":"651FC3A6-4538-462A-9109-8860424E5B22","text":"Assim, mesmo que um cliente compre no interior de São Paulo, poderá ter acesso à assistência.","classification":"#None"},{"id":"F1858CAB-0C69-46A6-94EC-218FBE5F83A7","text":"A expectativa da empresa é positiva, mesmo pertencendo a um novo mercado.","classification":"#None"},{"id":"4E97D7A7-D15F-488F-BE26-5405957979AE","text":"“Deixamos a scooter com um influenciador por uma semana e o resultado foi espetacular.","classification":"#None"},{"id":"D93D6674-D5B0-40F6-B73C-F889E9A0A096","text":"Ele conseguiu tirar todas as dúvidas e tivemos uma enxurrada de cadastros interessados na scooter.","classification":"#None"},{"id":"853A080C-E34D-4A7A-A333-BCB50CE96D96","text":"Ajudou muito a testar, agora vem a angústia de lançar rápido”, disse o fundador da Voltz.","classification":"#None"},{"id":"E5706C7D-F774-4777-B6DE-959FBEAA4533","text":"A startup recebeu 5 mil cadastros online interessados pela scooter elétrica.","classification":"#None"},{"id":"DD48B9AE-1A58-431B-AF0D-A64ECB396E86","text":"A empresa lista marcas tradicionais como Honda e Yamaha como seus concorrentes, mesmo que ainda não possuam esses veículos na versão elétrica.","classification":"#None"},{"id":"305F2A9A-EBCB-4738-847E-709486BADD81","text":"Além da V01, a Voltz possui planos de lançar um modelo que alcance o dobro da velocidade e autonomia.","classification":"#None"},{"id":"48A68BE0-EBD6-4A0B-B73A-1B11762BA34E","text":"Novamente, um dos principais desafios a serem superados – e que é, ao mesmo tempo, também o diferencial – é a bateria de lítio.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/65537\/startup-voltz-scooters-eletricas"}