{"id":"DA1D1BCB-1F7A-48BD-B2AC-59E5EACFC31A","title":"Startup Ribon atinge um milhão de doações realizadas sem custo para doadores","subtitle":"Lançada em maio de 2018, a Ribon permite que usuários doem para ONGs com as moedas virtuais que ganham ao usar o aplicativo","sentences":[{"id":"C1E33753-4A1B-4640-B4AB-3213A181F0B9","text":"A Ribon atingiu o marco de um milhão de doações realizadas a partir de seu aplicativo.","classification":"#None"},{"id":"AEC20A2B-1118-40E6-B4FF-1754987D8097","text":"A startup permite que doações sejam realizadas sem custo financeiro, pois os doadores ganham moedas virtuais (que são transformadas em dinheiro real), a partir do engajamento com marcas no app.","classification":"#None"},{"id":"D48897E0-C0E0-410A-BFFB-1B476C545C6F","text":"As moedas são chamadas de “ribons”.","classification":"#None"},{"id":"8924BAF4-92C6-42C2-B706-8D1E018673BC","text":"O capital utilizado nas doações é investido pelas empresas que veiculam as propagandas para os usuários.","classification":"#None"},{"id":"C6F7CFED-34D3-4A1F-9CC2-D46F901A8BDA","text":"Segundo Rafael Rodeiro, fundador da startup, cerca de 70% da verba dos contratos com as marcas é disponibilizada para as doações dos usuários.","classification":"#None"},{"id":"D920BE7F-229D-4AFA-AFD3-04C917A0E615","text":"Já o valor restante fica com a Ribon.","classification":"#None"},{"id":"49C8FC9C-6F92-495F-BFC9-BF563CF9D570","text":"“Nós achávamos que atingiríamos um milhão de doações no meio ou final do ano.","classification":"#None"},{"id":"B2253604-3F54-492C-9A26-9D7259C5A96E","text":"Em fevereiro, tínhamos 700 mil doações realizadas”, contou Rodeiro.","classification":"#None"},{"id":"61AB2900-834E-46F9-A09D-C5025D882AD5","text":"O número de usuários no aplicativo também cresceu – de 16 mil em fevereiro para 21 mil em abril.","classification":"#None"},{"id":"8662DF58-3D70-4ABF-B325-704B09760C03","text":"As doações iniciaram em maio de 2018, após Rafael Rodeiro, João Moraes e Carlos Menezes lançarem a startup.","classification":"#None"},{"id":"FEC0652F-E425-470F-BE75-FE4D43356999","text":"A empresa não se descreve como uma plataforma de arrecadação de dinheiro para ONGs, mas uma startup de experiência de doação.","classification":"#None"},{"id":"71312D53-126C-4033-928C-B8EA4A286411","text":"“Achamos que doar e ajudar o outro faz bem, mas nos últimos tempos, por causa do processo, a experiência é ruim.","classification":"#None"},{"id":"C40EB93C-B34B-4E91-B5C9-AD9AAD3AE841","text":"Você está na Avenida Paulista e tem que desviar das pessoas e se sentir mal por isso ou receber um boleto em casa e ficar compelido a doar”, afirmou o fundador da startup.","classification":"#None"},{"id":"545CACE6-C9EB-4F88-88A0-ADC55628096A","text":"A Ribon possui três doadores ativos no momento – Doutor Hoje, Malwee e o Bancobrás - e está recebendo novos parceiros.","classification":"#None"},{"id":"3274737C-D32E-440A-986B-426AC4B48FFA","text":"Recentemente, a startup recebeu um aporte de R$ 400 mil liderado pela Redpoint eventures.","classification":"#None"},{"id":"4583BEDD-72F1-4C2D-9E0B-22B72AA6EA37","text":"Após o investimento, a startup – que conta com um time de 9 pessoas – está expandindo sua equipe.","classification":"#None"},{"id":"EB6AB339-3F16-434F-BD16-AEE1BFDE6ACC","text":"Localizada em Brasília, a Ribon está contratando desenvolvedores, designers, social media e redatores para trabalhar no local ou de forma remota.","classification":"#None"},{"id":"FA475EF7-9EA5-4199-94E9-EA43CE259245","text":"Para o futuro, a expectativa é que as doações sejam realizadas através da blockchain, o que pode reduzir as taxas de transação.","classification":"#None"},{"id":"DBFE3495-7B5A-493A-841B-F88F61C1D1E0","text":"A Ribon escolheu a plataforma do Ethereum e está trabalhando para sua implantação, mas ainda não há previsão do lançamento.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/63236\/ribon-um-milhao-doacoes"}