{"id":"1E0579C7-28E2-48A1-8EBB-F047A4ADC7F3","title":"Volkswagen investe US$2,6 bilhões na startup de carros autônomos Argo AI","subtitle":"A montadora alemã fará um aporte em capital e oferecerá sua subsidiária focada em tecnologia autônoma, que possui hoje 200 engenheiros","sentences":[{"id":"6DCDA1DB-1599-4F15-BA6C-4F95887248D5","text":"O Grupo Volkswagen investiu US$2,6 bilhões na Argo AI, startup de carros autônomos fundada em Pittsburgh, nos Estados Unidos.","classification":"#None"},{"id":"EE82FFF5-73B2-4620-9C28-14B6DAF5698F","text":"Com o aporte, a montadora se junta à Ford, que também fez um investimento na startup em 2017, de US$1 bilhão.","classification":"#None"},{"id":"CEF4B885-268D-4761-A4E3-36D948426BCB","text":"O novo acordo valoriza a Argo AI em US$ 7 bilhões.","classification":"#None"},{"id":"DDD4A188-7769-4D9D-A599-A642AE20C824","text":"“Nosso contrato com a Volkswagen nos posiciona como uma empresa de plataforma de tecnologia, expande o potencial geográfico (da empresa) e impulsionará ainda mais o desenvolvimento de nossos produtos”, disse Bryan Salesky, um dos fundadores da startup, em um comunicado.","classification":"#None"},{"id":"C85D5B6C-7AE2-4C83-B818-58AD9E771DCC","text":"O investimento da Volkswagen será realizado de duas formas.","classification":"#None"},{"id":"24D848A0-CE6F-4F8D-8C94-F3E73D82E05F","text":"A companhia fará um aporte de US$ 1 bilhão em capital e oferecerá a Autonomous Intelligent Driving, sua subsidiária focada em tecnologia autônoma, que hoje vale US$ 1,6 bilhão.","classification":"#None"},{"id":"25792878-BA73-4576-BCF2-395C4BD47977","text":"Cerca de 200 engenheiros passarão a trabalhar na Argo AI em Munique, formando a nova sede da startup na Europa.","classification":"#None"},{"id":"680D2AF7-17C4-4877-A7A8-375E23A4C8AF","text":"Tanto a Ford quanto a Volkswagen terão a mesma porcentagem minoritária da startup.","classification":"#None"},{"id":"910DA644-188B-4DC6-9860-B3E20C1E8DBC","text":"“A Argo AI foi configurada para ser ágil - para rapidamente integrar software e hardware.","classification":"#None"},{"id":"CC9F8035-431B-4C18-9FC9-EFF4EFED2E49","text":"Essa agilidade, reforçada pela escala e capacidade da Ford e da Volkswagen, é uma combinação poderosa.","classification":"#None"},{"id":"017456DB-B447-4F88-9B55-9E98D8FE2BDF","text":"Com a adição da equipe de AID, temos os melhores aspectos de uma startup de tecnologia com uma presença global, juntamente com o apoio de duas das principais montadoras do mundo”, afirmou Salesky.","classification":"#None"},{"id":"3852DF4B-BA4C-42D4-AA36-8337DF009B98","text":"Novas parceriasA Ford e a Volkswagen também anunciaram hoje outra parceria.","classification":"#None"},{"id":"CDD73337-6148-43A2-9FD3-FEA2BBAF0978","text":"A partir de agora, a Ford poderá usar a MEB, plataforma da Volkswagen voltada para o desenvolvimento de carros elétricos.","classification":"#None"},{"id":"3EBA9DC0-0CDB-47EF-B59B-F211FFA0EB47","text":"Com isso, a montadora planeja entregar mais de 600 mil veículos para o mercado europeu ao longo de seis anos.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/66652\/volkswagen-carros-autonomos"}