{"id":"AC6A90E5-2D23-4A33-AEF1-D05625B11BE2","title":"Startup de recrutamento Revelo recebe investimento de R$ 70 milhões","subtitle":"Aporte foi liderado pelo IFC, instituição do Banco Mundial que também já investiu na Loggi, Creditas e Guiabolso","sentences":[{"id":"49F64261-FFB6-484B-A9EE-7CE4B18B919E","text":"A Revelo, startup de recrutamento, recebeu um aporte de R$ 70 milhões liderada pelo IFC, fundo de investimentos do Banco Mundial.","classification":"#None"},{"id":"F62169DD-4F74-4652-AE3C-41813EFB6715","text":"De acordo com a Reuters, o capital será utilizado na expansão da empresa – inclusive para fora do país -, investimento em tecnologia e parcerias com universidades e instituições de educação.","classification":"#None"},{"id":"0669A00E-1FA1-4E6D-B255-B1992F8BD1F1","text":"O IFC já realizou aportes financeiros na Loggi, Creditas e Guiabolso.","classification":"#None"},{"id":"6C7084FB-ADD8-46B6-A3B1-61663A10F20D","text":"Os fundos FJLabs, Valor Capitla, Dalus Capital e Seek também participaram da rodada da Revelo.","classification":"#None"},{"id":"52F8CBB0-3148-43A0-A291-A3D1E743E75A","text":"Seja o professional 3. 0 e reinvente sua carreiraA Revelo realiza o caminho inverso do RH – ao invés dos candidatos procurarem as empresas, elas os procuram.","classification":"#None"},{"id":"F19DF1E8-AFC5-4E41-B34C-875F6788FE76","text":"Os candidatos escolhem as entrevistas que desejam realizar e contam com o auxílio de especialistas da própria startup.","classification":"#None"},{"id":"F5809943-6F7C-4A5E-A083-29958A1CCD7D","text":"A Creditas, Gerdau, QuintoAndar, Riachuelo, Itaú, IBM Brasil são algumas das companhias que contratam através da plataforma.","classification":"#None"},{"id":"76C1D700-6124-4B8F-A2CA-436CE034D31F","text":"A Revelo disponibiliza vagas em marketing, finanças, design, tecnologia da informação, negócios, entre outras.","classification":"#None"},{"id":"E60054D9-9D10-4A09-980F-63B19F41CDDD","text":"A solução é gratuita para os candidatos.","classification":"#None"},{"id":"99085A07-C702-4140-97F2-19D1E6443374","text":"Venha conhecer as startups que estão redesenhando a área de recursos humanos no RH Day","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/68335\/revelo-investimento-70-milhoes"}