{"id":"F82890B5-A881-4655-A4C8-324A07BDD656","title":"Lightricks, startup por trás do Facetune, recebe US$ 135 mi e se torna unicórnio","subtitle":"A empresa conquistou o primeiro lugar dos aplicativos mais populares da App Store e registra hoje 3 milhões de assinantes pagos","sentences":[{"id":"23F61245-E87D-4665-92DB-5F843C04FCF6","text":"A Lightricks, startup por trás de aplicativos como Facetune, anunciou nesta quarta-feira que recebeu US$ 135 milhões em uma rodada série C liderada pela Goldman Sachs, com participação da Insight Partners e ClalTech.","classification":"#None"},{"id":"61DCE751-F2F3-4FF3-99E5-FBEFFE52D335","text":"Com o aporte, a startup se tornou unicórnio, atingindo o valor de mercado de US$ 1 bilhão.","classification":"#None"},{"id":"121A8F45-08D6-4AA6-A039-3372E31FD411","text":"Criada por Zeev Farbman, Amit Goldstein, Nir Pochter, Yaron Inger e Itai Tsiddon, a Lightricks conquistou o primeiro lugar dos aplicativos mais populares da App Store com o Facetune, de edição de fotos.","classification":"#None"},{"id":"C9BE0D19-40D6-4101-8C34-3B6CF2ADA386","text":"Criado há seis anos, ele oferece aos usuários recursos para remover manchas, suavizar pele, branquear dentes e outros ajustes.","classification":"#None"},{"id":"234FEC5E-EC7F-4543-BBA2-0450FCA04FDF","text":"Além do Facetune, a startup também criou outros aplicativos como o Enlight Photofox, para colagens e efeitos especiais em imagens e o Swish, editor que ajuda as empresas a contar suas histórias com anúncios em vídeo.","classification":"#None"},{"id":"24477F44-80C4-4C2A-A03F-ADC83CF00DBC","text":"Todos os aplicativos estão disponíveis gratuitamente, mas também possuem planos de assinatura pagos que desbloqueiam algumas funções.","classification":"#None"},{"id":"D2ABE6B2-0E18-4393-B470-24962226C4DF","text":"A startup registra 3 milhões de assinantes pagantes e 180 milhões de downloads em todo o mundo.","classification":"#None"},{"id":"2DC7FBF6-7B66-4C5C-8618-E12CF60D517E","text":"Segundo Zeev Farbman, CEO e um dos fundadores da startup, o investimento será usado para acelerar o desenvolvimento de ferramentas aprimoradas por Inteligência Artificial e abrir um novo escritório na Alemanha.","classification":"#None"},{"id":"3E420ED3-4ADE-4B8F-8524-64179A7E81B0","text":"\"Estamos empolgados para alcançar este marco, mas estamos apenas começando a nossa missão de criar ferramentas divertidas e poderosas que reinventam a forma como o conteúdo é criado em todo o mundo\", disse.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/67222\/lightricks-facetune-unicornio"}