{"id":"C9D0A025-0E62-4777-BBE6-23EBC3108A6A","title":"Startup alemã de mobilidade recebe US$ 60 milhões de investimento","subtitle":"Investidores estão cada vez mais interessados em startups que impulsionem serviços de mobilidade inteligentes, flexíveis e interoperáveis","sentences":[{"id":"C5931A48-CFAF-4C16-A2DD-F4595FFC1110","text":"A startup alemã Wunder Mobility anunciou, nesta sexta-feira (20), que levantou US$ 60 milhões em uma rodada de financiamento apoiada por investidores como Blumberg Capital e KCK.","classification":"#None"},{"id":"C5F320D9-0473-4039-9351-4C1A909CD7E5","text":"Criada em 2014 por Gunnar Froh e Sam Baker, a empresa fornece diversas soluções voltadas para mobilidade.","classification":"#None"},{"id":"9780F5B6-60D0-4E7E-92C3-60F4A110973D","text":"Uma delas, a Wunder Shuttle, permite que empresas digitalizem suas operações de transporte ou criem seus próprios serviços de mobilidade.","classification":"#None"},{"id":"F8E303EA-F09F-4206-8093-5E464A0F9ACB","text":"O software da startup pode ser usado para gerenciar frotas de bicicletas, patinetes elétricos, carros e outros veículos.","classification":"#None"},{"id":"96F2F677-A1F0-4A13-B005-84BE339298C7","text":"Uma de suas clientes é a MyTaxi — comandada pela Daimler — que oferece uma frota de patinetes elétricos para aluguel na Europa.","classification":"#None"},{"id":"887244B2-94D1-4EA2-8687-52049F01B1B0","text":"Segundo a Wunder Shuttle, empresas em mais de 100 cidades usam a solução para escalar novos serviços e gerenciar frotas de veículos compartilhados.","classification":"#None"},{"id":"E719FB7B-663D-419E-AE53-C41C3B9014F9","text":"Além do serviço para outras companhias, a startup ainda possui outras soluções como a Wunder Carpool, para caronas compartilhadas; a Wunder City, que ajuda as cidades a avaliar, planejar e regular as empresas de mobilidade; e a Wunder Park, que fornece soluções inteligentes para gerenciamento de estacionamento digital.","classification":"#None"},{"id":"3BDDA8ED-85F9-4333-829E-4E5A7106E3AF","text":"Hoje, a Wunder Mobility possui 150 funcionários, com sede na Alemanha.","classification":"#None"},{"id":"46EFF60F-52F2-4291-BD90-7AA30B3F56CC","text":"Neste mês, a empresa também anunciou sua expansão para os Estados Unidos com novos escritórios em São Francisco e Los Angeles.","classification":"#None"},{"id":"BF1B4DE1-3E34-489D-8296-7A8587F74CA5","text":"\"O futuro do transporte é cada vez mais impulsionado por serviços de mobilidade inteligentes, flexíveis e interoperáveis\", disse David Blumberg, sócio da Blumberg Capital, em um comunicado.","classification":"#None"},{"id":"4F0A4CDE-822D-42AE-BCA1-17BDE17EBF90","text":"\"Estamos orgulhosos em ver a expansão da Wunder Mobility nos EUA e esperamos que as empresas, municípios e provedores de serviços se beneficiem muito de sua tecnologia”.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/68995\/wunder-mobility"}