{"id":"A6CA5FBB-1A79-4DD4-8920-1CA1C0F7CB6A","title":"Startup ConstruCode digitaliza projetos e aumenta eficiência em obras","subtitle":"Diego Mendes, CEO da ConstruCode, explica no Construtech Conference como a inovação aumenta eficiência em obras","sentences":[{"id":"8A76CA77-C861-40E8-86ED-D37287D89257","text":"O caminho de um projeto feito por um arquiteto ou engenheiro até o canteiro de obras tradicionalmente é longo e analógico.","classification":"#None"},{"id":"097BDC69-4105-44F9-91FE-425CBF823801","text":"Entretanto, este processo pode ser 100% digital.","classification":"#None"},{"id":"10F82EFC-F6DF-472C-A8C2-4D46F51D6FC2","text":"“Ninguém imprime um email para ler em papel.","classification":"#None"},{"id":"18A12321-9E5A-4ED2-934B-636BA942C77A","text":"Ou imprime um mapa do celular para navegar no trânsito.","classification":"#None"},{"id":"918E50E1-4336-4BFD-B4CF-9FC347895CE0","text":"Então porque os projetos ainda são impressos para serem usados nas obras?”, provoca Diego Mendes, CEO da startup ConstruCode, durante o evento Construtech Conference, da StartSe.","classification":"#None"},{"id":"44009D35-9D83-47B0-897A-88E121430C20","text":"O software da ConstruCode transforma projetos realizados em programas usados por arquitetos e engenheiros em “etiquetas virtuais”.","classification":"#None"},{"id":"0921B284-6A7C-48B1-8B3B-79749EB5A292","text":"Elas são QR Codes que, quando escaneados, apresentam parte ou a totalidade do projeto aos trabalhadores da obra.","classification":"#None"},{"id":"0BD2AA69-7AFA-48C2-B68C-C80DD308E894","text":"Basta que eles tenham em mãos um dispositivo como smartphone ou tablet.","classification":"#None"},{"id":"255888EC-63F9-4015-A0A8-C3D47BAABF8F","text":"Na prática, a digitalização permite que correções sejam feitas de forma dinâmica – não é preciso reimprimir todo o projeto no caso de haver um erro pontual.","classification":"#None"},{"id":"276F53C8-51EB-457C-81F6-42C388179137","text":"Além disso, a própria plataforma da ConstruCode pode prever alguns erros no projeto.","classification":"#None"},{"id":"7C81E966-DB32-451C-A03D-6F8B665C4736","text":"O programa também permite a comunicação entre toda a equipe, e o acompanhamento da obra por parte dos gestores.","classification":"#None"},{"id":"1F9DF59B-52AB-4B22-8902-8BCF49098080","text":"“Estamos trazendo um novo mindset em que todo tipo de dado e informação é importante para a obra ser mais eficiente”, ressalta Diego.","classification":"#None"},{"id":"312BD79F-338D-4DD1-BD48-E8A45B43DC22","text":"“O tempo todo, as obras estão falando com a gente.","classification":"#None"},{"id":"11B916CB-10AC-43EB-9DD8-C687C01F7EB6","text":"Elas indicam quando estão atrasadas, mostram que está sendo gasto mais dinheiro que o previsto”.","classification":"#None"},{"id":"061A91B2-F072-4FD0-8191-2FE56A454DC5","text":"Hoje, a ConstruCode já teve como clientes grandes empresas como Braskem, Andrade Gutierrez e Tegra.","classification":"#None"},{"id":"76C7D7A3-EC95-4C17-A05B-D15CCE916A11","text":"O CEO da startup afirma que o principal diferencial do negócio foi focar em quem mais precisava de otimização: “A pessoa que está no canteiro, todo dia, trabalhando sob o sol”.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/62749\/construcode"}