{"id":"3600B5A9-AD15-49C6-B117-75A5D7FD30D9","title":"China lança portal de cursos gratuitos de Blockchain para acelerar tecnologia","subtitle":"“Academia do Blockchain” tem colaboração de empresas de tecnologia como Huawei, Tencent e Digital China","sentences":[{"id":"91E49D96-C3CA-4C3C-8189-4D9C5B147277","text":"People’s Daily, o canal de mídia oficial do governo chinês, lançou uma plataforma online de cursos focados na tecnologia Blockchain.","classification":"#None"},{"id":"27220A8E-2914-43E1-B943-41E9B45A4675","text":"A iniciativa foi criada em colaboração com a comunidade open source de estudos em Blockchain para finanças de Shenzhen (conhecido como FISCO BCOS), que reúne representantes de grandes empresas de tecnologia como Huawei, Tencent e Digital China.","classification":"#None"},{"id":"925AC735-6B43-4F32-91FD-7F8B1939A0C3","text":"De acordo com o People’s Daily, o conteúdo abrange desde explicações básicas sobre Blockchain, como criar uma estrutura baseada na rede e aplicações práticas da tecnologia em diversas áreas.","classification":"#None"},{"id":"BE5D7676-5548-42CC-99CA-2C30D9654441","text":"Até o momento, nove vídeos gratuitos estão disponíveis na plataforma.","classification":"#None"},{"id":"44D57F06-58F3-409C-99A1-31E7DD6EBA6F","text":"Quer saber mais sobre a China, o maior mercado de inovação do mundo?","classification":"#None"},{"id":"49A6BCB2-2671-402D-A57D-228F98318F60","text":"Participe do China Innovation Day!","classification":"#None"},{"id":"C0E0F120-7C53-4347-9B0D-4E5561A46AF1","text":"O governo da China tem investido dinheiro e esforços em Blockchain, apesar de ter banido transferências e criação de criptomoedas em seu território.","classification":"#None"},{"id":"640F2EDC-F08B-46D6-9F15-96934ABBB410","text":"A rede segura e rastreável que a tecnologia permite interessa ao país, na medida em que promove maior controle sobre transações, entre outras aplicações.","classification":"#None"},{"id":"429C5BCD-A921-456B-B7E9-708633EBD172","text":"Além disso, a corrida pelo desenvolvimento da tecnologia em si é um fator importante, visto que EUA e outros países desenvolvidos também têm investido em aplicações de Blockchain.","classification":"#None"},{"id":"E8633581-16F3-4106-A9CB-800194A9B5E2","text":"O próprio banco central chinês tem tido dificuldade para recrutar talentos com expertise no tema, a fim de criar uma criptomoeda oficial do país.","classification":"#None"},{"id":"13C260E5-5461-4DEA-B162-7C3B8FA576D4","text":"Este texto é uma adaptação deste artigo, produzido pelo Technode, um portal de notícias que cobre as áreas de tecnologia, startups e investimentos na China.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/ecossistema\/65641\/china-cursos-gratuitos-blockchain"}