{"id":"0A4D6F53-37D5-42DE-BB4D-36011B2EC9CF","title":"Startup brasileira Sunew traz energia solar mais sustentável e integrada às cidades","subtitle":"Startup brasileira desenvolveu uma membrana flexível que se diferencia do modelo tradicional de \"fazendas energéticas\"","sentences":[{"id":"8DA4D966-6DC7-4F66-9020-F120F2F0E42E","text":"A startup brasileira Sunew é líder mundial em filme fotovoltaico orgânico (OPV), uma membrana leve e flexível capaz de gerar energia solar.","classification":"#None"},{"id":"6BE2A979-250E-467E-9D9A-0697B5146296","text":"A tecnologia é mais eficiente e sustentável do que as placas de energia solar tradicionais.","classification":"#None"},{"id":"0087015E-B054-4A85-9A5E-7CA27378D3AF","text":"Entretanto, o maior diferencial da empresa está em pensar em soluções integradas aos espaços urbanos.","classification":"#None"},{"id":"D69CECBC-5C82-429F-B5D3-22677934235D","text":"A ideia é esquecer o modelo em que a usina está distante da sociedade e a energia vem através da tomada.","classification":"#None"},{"id":"BBD7DEFF-61CA-4016-916F-1261ED7E647B","text":"Tiago Alves, engenheiro eletrônico, empreendedor e CEO da startup, diz que “imagina um futuro onde você se liberta do buraco da parede”.","classification":"#None"},{"id":"1DFB4235-5098-4390-935F-2F7C6C7406A9","text":"Nesse sentido, as instalações da Sunew fazem parte do cotidiano das pessoas de forma ativa.","classification":"#None"},{"id":"D5E7B5F1-F56F-4164-8B19-13F753365070","text":"Para tornar o conceito mais claro, um exemplo é o “totem” fotovoltaico que a startup desenvolveu, e pode ser instalado em locais públicos como o jardim de um hotel.","classification":"#None"},{"id":"3081109E-50D9-49F6-9C59-9352A436C11D","text":"“O ‘totem’ tem formato de flor, em que as pétalas são membranas energéticas e que fazem sombra, onde se pode recarregar celular, toca música direcional (você só ouve se estiver embaixo das pétalas), tem iluminação noturna e até um sistema ‘cooler’, que gela bebida.","classification":"#None"},{"id":"4DDD0EC3-B3B7-4DE4-93E8-B084D366AA92","text":"Tudo num mesmo produto”, explica o empreendedor pernambucano à StartSe.","classification":"#None"},{"id":"56E9DCFA-A0BF-4D28-9151-287D0F4DAB2F","text":"Energia sustentável em escalaO exemplo do “totem” explica como a energia solar não precisa seguir o padrão tradicional de fornecimento energético.","classification":"#None"},{"id":"48993186-47AB-41DA-8147-2BAFC5A80434","text":"Porém, isto não quer dizer que a escalabilidade da tecnologia seja restrita.","classification":"#None"},{"id":"669A1C38-2280-435B-BF19-9D23B695C144","text":"Hoje, a membrana pode ser instalada em um carro, numa casa ou até na sede de uma megaempresa – como é o caso da Natura.","classification":"#None"},{"id":"6D17F20D-E40F-4CC7-92B4-0A5F09FAC898","text":"A companhia do segmento de beleza firmou uma parceria exclusiva com a Sunew, em que a sede de Cajamar terá uma instalação solar de mais de 2000m² no teto.","classification":"#None"},{"id":"17E1ACD2-1679-4136-BBE7-C45C7387CAEF","text":"Será, portanto, a maior usina de energia solar “de nova geração”, como é chamada a OPV, do mundo.","classification":"#None"},{"id":"FF10EEE0-CB62-4477-8EDD-13DEE9145227","text":"A membrana é feita com materiais orgânicos e abundantes na natureza.","classification":"#None"},{"id":"3633EDBE-D490-49B7-B731-103D267E0C37","text":"Tanto os insumos quanto o processo de produção gerem cerca de dez vezes menos poluentes que as placas tradicionais de energia celular.","classification":"#None"},{"id":"F38B4202-8686-4EB6-8AB6-5C46E34A1090","text":"Entretanto, Tiago Alves faz questão de deixar claro que todo tipo de energia solar é um avanço em relação à sustentabilidade sobre outras usinas muito mais poluentes.","classification":"#None"},{"id":"06AE652E-1B8D-4284-87BE-D90A170CD323","text":"Portanto, ambas as tecnologias “limpas” podem coexistir no futuro próximo.","classification":"#None"},{"id":"C0CF6B1C-29BB-423A-B19A-65ADA71A1036","text":"A Sunew é a líder no mercado da membrana energética.","classification":"#None"},{"id":"740575E6-E641-4D63-82E1-F7C35F274559","text":"“Normalmente, este tipo de produto hi-tech começa com um paper publicado na universidade. ”, explica Tiago Alves.","classification":"#None"},{"id":"7F8536F0-00F4-40AC-B68A-95E8A59F19ED","text":"“No nosso caso, o primeiro passo foi levantar investimento para uma fábrica.","classification":"#None"},{"id":"7520C50D-6C5F-4077-B4D8-AD85ACC27D67","text":"Isso explica nossa liderança no mercado”, revela o CEO.","classification":"#None"},{"id":"EBDBB453-D804-4AE7-9C6B-A376B5671BF9","text":"Da pesquisa à fábricaA Sunew tem como principal acionista o CSEM Brasil, um laboratório de estudos em nanotecnologia, microeletrônica, energia fotovoltaica e afins.","classification":"#None"},{"id":"0A6E9315-264F-4D47-895F-8BC011A1B85F","text":"Neste centro em Belo Horizonte foi desenvolvido, a partir de 2010, o OPV na forma como a startup utiliza.","classification":"#None"},{"id":"E1F51EE0-3B0E-40AF-9787-6DA1726AA927","text":"A startup nasceu apenas em 2015, com a responsabilidade de fabricar e comercializar o produto.","classification":"#None"},{"id":"B787AD69-D571-45A0-B9AC-D6E1BBE41C97","text":"“É um círculo virtuoso: o centro de pesquisa promove uma colaboração tecnológica com a Sunew, e, como principal acionista, este se beneficia do crescimento da startup.","classification":"#None"},{"id":"EA4D905D-6E3B-44DD-BB4E-421BE7D3162A","text":"Assim, ele tem recursos para continuar desenvolvendo pesquisas em sua área de expertise, cujos resultados e produtos podem entrar no comércio através do mercado que a Sunew já tem”, explica Tiago Alves.","classification":"#None"},{"id":"FA0EA3EE-D40F-4549-9DDF-7B52A8640725","text":"Hoje, o Brasil tem apenas 2% de penetração da energia solar no mercado.","classification":"#None"},{"id":"C560F871-FD3B-437E-B8A8-AB8CC97F9CC5","text":"Portanto, o espaço de crescimento da startup é enorme.","classification":"#None"},{"id":"71E735DB-DCC2-4C71-89EA-178D1F2B365D","text":"O caminho é uma nova mentalidade quando se pensa em recursos energéticos.","classification":"#None"},{"id":"9A73F053-1BA4-43D6-AAA5-1622DBDB04E3","text":"Para o empreendedor, o futuro da energia tem três pontos: eficiência em custo, integração ao contexto urbano e sustentabilidade.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/63753\/startup-sunew"}