{"id":"F9B84E82-E73C-4B96-97F0-206BFA724AFA","title":"Spin, startup de patinetes elétricos da Ford, anuncia nova frota e expansão","subtitle":"Cerca de 15 mil veículos remodelados serão distribuídos em oito locais dos Estados Unidos; expectativa da empresa é chegar em 100 cidades até 2020","sentences":[{"id":"F39DA5C2-20A8-4F3D-AD9A-2BE6A2C1E386","text":"Em novembro de 2018, a Ford comprou a Spin, startup de patinetes elétricos, por US$ 100 milhões.","classification":"#None"},{"id":"63695E5F-F99D-4C10-8849-F2CBCB63CD49","text":"Agora, a companhia anunciou a nova frota da empresa e um visual remodelado “para uma nova era de mobilidade”.","classification":"#None"},{"id":"77957524-5FD6-4FA3-9355-16B6F0BCD91E","text":"O aplicativo da Spin foi atualizado, assim como o modelo de patinete elétrico que chegará às ruas a partir de agosto.","classification":"#None"},{"id":"E7FEC259-8DA3-4DDB-9D01-D35B6E78B2BE","text":"Cerca de 15. 000 unidades serão distribuídas em Portland, Los Angeles, Berkeley, Denver, Washington, Kansas, Memphis e Minneapolis, nos EUA.","classification":"#None"},{"id":"48130003-4B6F-4F43-9541-98DB68117BA6","text":"Os novos veículos possuem estrutura mais resistente, sistema de freios com alavancas de bicicleta, pneus maiores e recursos antifurto exclusivos.","classification":"#None"},{"id":"D020D15F-2A82-4B7F-B76E-4A626D45187D","text":"Os patinetes terão autonomia de 60 km com uma carga completa — cerca de 12 km, ou 25%, a mais do que as concorrentes Bird e Lime.","classification":"#None"},{"id":"A280FEB8-5833-4086-8BD1-46DE7F562DBD","text":"Em junho deste ano, a Spin lançou um programa piloto para testar seu mais recente modelo de scooters em Baltimore, Maryland.","classification":"#None"},{"id":"346AFC03-E7B7-453A-9D83-9578E9272CB7","text":"“Vimos um aumento significativo na utilização e que nossos clientes estão fazendo mais viagens e percorrendo longas distâncias”, disse Zaizhuang Cheng, um dos fundadores da startup.","classification":"#None"},{"id":"0610703B-002C-46C0-8601-35230D058E18","text":"“Continuaremos a apoiar a criação de scooters mais duráveis ​​e robustas, a fim de atender a demanda do mercado e fornecer aos nossos passageiros um passeio seguro, suave, acessível e confiável”.","classification":"#None"},{"id":"4D757BB6-6E86-4F46-A92F-D6E6AF0311A3","text":"O novo modelo de patinete é fabricado na China pela Segway-Ninebot.","classification":"#None"},{"id":"07E5FAD2-0079-43BE-BB6B-3DEA4F641C28","text":"O anúncio faz parte de um plano de expansão da startup, que na época de sua aquisição operava em 11 cidades e campos universitários — número que já cresceu para 47.","classification":"#None"},{"id":"5A4E332A-C593-47BA-B752-2A7D2B8E4FD2","text":"O objetivo da Spin é chegar em 100 cidades até 2020.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/67087\/spin-startup-de-patinetes-eletricos-da-ford-anuncia-nova-frota-e-expansao"}