{"id":"CB252AAF-7B5E-4E42-820C-93E4B3D158F8","title":"Subway anuncia parceria com startup de carne vegetal Beyond Meat","subtitle":"Em setembro, clientes do Canadá e Estados Unidos poderão experimentar o Beyond Meatball Marinara, sanduíche com almôndegas feitas a base de plantas","sentences":[{"id":"D76BD9A4-0B4B-48D9-ACCE-2D3315F1255C","text":"Depois do Burger King e Nestlé apostarem em hambúrgueres feitos de plantas, é a vez do Subway aderir à nova tendência.","classification":"#None"},{"id":"1EC9DF70-CC25-43B5-9B7A-D325505B84E8","text":"A empresa anunciou, nesta quarta-feira (7), uma parceria com a startup de carne vegetal Beyond Meat para testar novas opções de proteína.","classification":"#None"},{"id":"981DF193-4B34-4BAD-8AF5-7587C533EE8D","text":"Em setembro, clientes de 685 restaurantes do Canadá e Estados Unidos poderão experimentar o sanduíche Beyond Meatball Marinara.","classification":"#None"},{"id":"928A579E-821A-4144-95F8-A6B47E11CC8A","text":"A parceria exclusiva reúne equipes de culinária das duas empresas.","classification":"#None"},{"id":"94337978-97C9-46AB-899D-077727FA9EF4","text":"Segundo o Subway, o novo sanduíche é inspirado no tradicional da marca, mas com um toque vegetal.","classification":"#None"},{"id":"2B18DD3C-D35A-4568-91C8-99723A251BA9","text":"Com molho marinara, queijo provolone e parmesão ralado, o lanche terá almôndegas feitas exclusivamente pela Beyond Meat.","classification":"#None"},{"id":"4E362BC6-E5B8-482D-9EB7-D952E1FEA70E","text":"\"O Subway atrai muitos fãs, porque realmente oferecemos algo para todos.","classification":"#None"},{"id":"014380F0-9071-4EB9-9064-470639E689D9","text":"Nossos convidados querem se sentir bem com o que comem e também querem se deliciar com novos sabores.","classification":"#None"},{"id":"111B8092-4D1E-4D38-A25B-4D121ED1D253","text":"Com nosso novo Beyond Meatball Marinara, estamos dando a eles o melhor dos dois mundos”, disse Len Van Popering, diretor de marca e Inovação da Subway, em um comunicado.","classification":"#None"},{"id":"FA124F29-6EA3-4F8D-8447-206C2609C612","text":"Segundo a empresa, a nova opção será oferecida por tempo limitado.","classification":"#None"},{"id":"83F86740-C1DD-4747-8203-ADE831BEA1B8","text":"\"Estamos empolgados em fazer parceria com a Subway e agradecemos que a equipe do menu e a alta administração nos tenham confiado como parceiros de inovação para fornecer deliciosas proteínas à base de plantas para seus clientes.","classification":"#None"},{"id":"27D807EE-198E-4EBF-B680-7BED588C1DD4","text":"Aguardamos ansiosamente uma parceria de longo prazo para juntos servirmos e deliciarmos os fãs atuais e novos desta cadeia icônica\", disse Ethan Brown, fundador da Beyond Meat.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/67589\/subway-parceria-carne-vegetal-beyond-meat"}