{"id":"DFA15D13-2154-4EED-B334-342789EF0D8E","title":"LG lança forno inteligente em parceria com startup Tovala","subtitle":"O novo eletrodoméstico da LG poderá reconhecer e preparar as refeições de acordo com especificações personalizadas","sentences":[{"id":"9CD8B5A0-046C-4215-8748-76C0D7F36175","text":"Já imaginou ter um forno que identifica e prepara sozinho a refeição de acordo com as especificações da receita?","classification":"#None"},{"id":"67AD5042-E8F8-4AD7-8D6B-4F8A0AEA90C6","text":"Com o novo eletrodoméstico lançado pela LG, isso será possível.","classification":"#None"},{"id":"6D6BA82D-A171-45AE-98F7-3CDBFE0FD744","text":"A empresa anunciou, nesta segunda-feira (18), que o produto estará disponível graças à uma parceria com a Tovala, startup com sede em Chicago que desenvolve tecnologia e refeições pré-prontas para fornos inteligentes.","classification":"#None"},{"id":"E00454C0-7FE7-41B4-A208-0E08C1853D05","text":"Na prática, o cliente que comprar um dos pratos da Tovala poderá prepará-lo no forno inteligente da LG sem nenhum esforço — basta escanear, pelo celular, um código de barras impresso na embalagem.","classification":"#None"},{"id":"108745A2-C743-4965-8334-F9519E54AFF1","text":"Automaticamente, o forno identifica qual é o alimento e as especificações da receita.","classification":"#None"},{"id":"E38DE00E-8739-4157-8568-04386F001167","text":"Assim, ajusta a temperatura certa e aplica técnicas de cozedura para criar \"texturas e sabores perfeitos\".","classification":"#None"},{"id":"E14122BA-5B65-4B30-985D-2CDDD9565A02","text":"Todo o processo pode ser acompanhado pelo aplicativo.","classification":"#None"},{"id":"08DBD495-714E-4550-B0BC-ABB6A53B6F1D","text":"Além disso, o usuário pode cozinhar diversas receitas exclusivas do app e enviar instruções precisas para o forno inteligente.","classification":"#None"},{"id":"A3B40D25-DB55-4C34-B56D-DC413B921274","text":"Segundo David VanderWaal, vice-presidente sênior de marketing da LG, o objetivo é fornecer aos \"chefs domésticos\" meios para simplificar a preparação diária de refeições.","classification":"#None"},{"id":"E62020C1-65E5-4E29-81D3-6EB4C2B4D12E","text":"Adega inteligenteA LG também anunciou o lançamento de uma adega inteligente disponível na linha Signature Kitchen Suite.","classification":"#None"},{"id":"1BC7E47B-E6FA-42AE-8353-D61D34512CBD","text":"Equipada com o aplicativo True Sommelier e com tecnologia machine learning desenvolvida pela Wine Ring, ela aprende com os hábitos do cliente e faz recomendações baseadas nos rótulos armazenados e em combinações de alimentos.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/61160\/lg-forno-inteligente-tovala"}