{"id":"22ACB335-1795-4A6A-8A6C-8155703F8CB2","title":"Startup North anuncia novas funcionalidades para seu smartglass","subtitle":"Com o Focals, é possível controlar a reprodução de músicas, visualizar rotas de transporte e enviar e-mails para colegas de trabalho","sentences":[{"id":"D3080B70-8DAE-4283-A680-050116C6BE0D","text":"Em outubro de 2018, a startup North lançou o seu primeiro smartglass, o Focals.","classification":"#None"},{"id":"E3987401-D057-4445-AD50-430000E118F0","text":"Com um display transparente que emite informações em tempo real para o usuário, ele pode ser conectado com iPhone ou Android por meio de Bluetooth.","classification":"#None"},{"id":"FE36C9A0-528C-46FE-85FC-67AE519C9307","text":"Além disso, é equipado com a Alexa, assistente virtual da Amazon, e pode ser controlado por um anel chamado Loop.","classification":"#None"},{"id":"81D5DFA2-866F-4B00-AEB7-ED0AF15746E2","text":"Recentemente, a startup anunciou algumas novidades para o óculos.","classification":"#None"},{"id":"16687DDF-0513-48A7-B55F-EA0160CAAF3A","text":"“Estamos oferecendo novas funcionalidades para situações cuidadosamente selecionadas e estamos ansiosos para ver e ouvir como todos estão usando esses novos recursos”, afirmou Walter Hermsen, chefe de produtos da North, em um comunicado.","classification":"#None"},{"id":"DF82F487-20CE-4595-98C0-3F04E897118E","text":"Os óculos possuem um display transparente e holográfico construído nas lentes.","classification":"#None"},{"id":"7441C228-56E3-40F0-8896-BB7050293326","text":"Apenas o usuário pode ver as informações transmitidas.","classification":"#None"},{"id":"0E7DE1A4-1A4F-4527-9361-BE7404FF2330","text":"Na nova versão do Focals, é possível se conectar com o Spotify para ajustar o volume, passar para a próxima música e ver o título ou artista enquanto usa o aplicativo.","classification":"#None"},{"id":"37A41AAF-993B-4403-AE07-3199B4432480","text":"Todas as informações são transmitidas no display do óculos.","classification":"#None"},{"id":"0D579CE4-4145-4250-B82A-726545663E55","text":"Além disso, o usuário pode acionar um Uber sem usar o telefone ou consultar uma rota de transporte público, recebendo informações em tempo real sobre atrasos das frotas de ônibus.","classification":"#None"},{"id":"AF21B2D6-B537-4C1A-8873-DE62B7F7F54C","text":"O óculos também pode ser usado no ambiente corporativo.","classification":"#None"},{"id":"B76D00EF-374B-4BEB-9289-60238CC43011","text":"“Se você está um pouco atrasado, agora pode usar o Focals para permitir que os organizadores e participantes da reunião saibam que você se atrasará.","classification":"#None"},{"id":"F07CFAFB-7F2B-4E67-9863-235D0BF692E7","text":"Basta dar alguns toques no seu Loop para que os colegas de equipe recebam um e-mail”, explicou Hermsen.","classification":"#None"},{"id":"6756493C-3652-4192-8202-477BA27D53C1","text":"Por fim, a startup também anunciou um recurso chamado Rewind.","classification":"#None"},{"id":"BABA434D-1C76-4149-BE86-F429DA5E184E","text":"Com ajuda de microfones embutidos no óculos, os usuários podem fazer anotações por voz e recebê-las em áudio e transcrição de texto por e-mail.","classification":"#None"},{"id":"75105FA7-9E2C-4CA8-A8FA-B492A28E1A0E","text":"Segundo a North, novas atualizações e funcionalidades estarão disponíveis em breve.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/63181\/startup-north-anuncia-novas-funcionalidade-para-seu-smartglass"}