{"id":"1018F53B-EE41-41A9-82A2-21C77346D15E","title":"ByteDance, startup mais valiosa do mundo, investe em ‘Wikipedia chinesa’","subtitle":"Dona do TikTok aumenta rivalidade com o Baidu ao entrar no mercado de enciclopédia online","sentences":[{"id":"B4826F92-DB8E-4E9C-8DAC-F18F58360C8E","text":"A chinesa ByteDance, considerada a startup mais valiosa do mundo, investiu RMB 8,1 milhões (cerca de US$ 1,1 milhão) na enciclopédia online Hudong Baike (ou baike. com).","classification":"#None"},{"id":"60044866-6758-4B6B-B10B-A81E66D6CA9F","text":"Agora, a startup é dona de 22% do capital do site.","classification":"#None"},{"id":"B880B26C-E051-4135-AE97-447045C4C843","text":"Na China, a Wikipedia é bloqueada em todas as línguas, o que torna este mercado mais fragmentado que no ocidente.","classification":"#None"},{"id":"C467F09D-D66E-44BF-8FB9-52AA3C38A035","text":"Assine a newsletter Conexão China e receba conteúdo exclusivo semanal sobre a maior potência inovadora do Oriente!","classification":"#None"},{"id":"D10BA15D-E9AC-4F5A-BE6D-FCC1702BDA96","text":"Com o investimento, a Bytedance aumenta a concorrência direta com a Baidu, que tem a enciclopédia online Baidu Baike.","classification":"#None"},{"id":"7A0A146F-33F7-47BA-AE2F-1917357EEDB6","text":"Recentemente, a Bytedance lançou o Toutiao Search, ferramenta de buscas na rede como o Google, que é o serviço pelo qual o Baidu é mais conhecido no país.","classification":"#None"},{"id":"CB71AB39-0145-4AEA-BF79-ECEDAC708054","text":"Ele integra o Jinri Toutiao, agregador de notícias da startup.","classification":"#None"},{"id":"547BDBF1-4DFE-4F84-9FCA-6CD216B37CC9","text":"Atualmente, a Baidu Baike é a líder do setor no país com 130 milhões de visualizações diárias, com a Hudong Baike bem atrás no segundo lugar (9 milhões de pageviews por dia).","classification":"#None"},{"id":"BF763394-D809-439D-9019-8AC0A9A7791C","text":"No entanto, o Baidu está perdendo relevância como marca e já não está entre as cinco maiores empresas da internet chinesa.","classification":"#None"},{"id":"62AB1D95-D1D6-4CFF-8371-E7210C27FBE0","text":"A ByteDance, por sua vez, vem crescendo para além do TikTok, aplicativo de vídeos curtos pelo qual é mais conhecida.","classification":"#None"},{"id":"5F0090C3-C4F7-4379-B37A-09943FE36599","text":"A ferramenta de pesquisas da ByteDance, que mostra conteúdo da Hudong Baike nos resultados, conta com uma equipe de peso por trás para aumentar sua fatia no mercado.","classification":"#None"},{"id":"E49103C1-19B8-4343-A20C-DA9539B41602","text":"A startup contratou para o Toutiao Search ex-funcionários do Google, do Bing (Microsoft) e do próprio Baidu.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/ecossistema\/67895\/bytedance-startup-mais-valiosa-do-mundo-investe-em-wikipedia-chinesa"}