{"id":"87569056-8BDE-4D32-A4EB-7CF7E5CB5E51","title":"Apple adquire startup de comandos de voz para investir na Siri","subtitle":"Aquisição da PullString, startup de construção de aplicativos de comandos de voz, pode acelerar concorrência com a Alexa, da Amazon","sentences":[{"id":"C46C7814-7893-4FC3-B64E-3900B8CA5F16","text":"A Apple realizou uma aquisição que pode mudar seu foco daqui para frente.","classification":"#None"},{"id":"7B7EA04F-CE36-4E66-B85F-7A371C8CB9CE","text":"Segundo a Axios, a empresa adquiriu a PullString, startup que facilita a construção de aplicativos de comandos de voz.","classification":"#None"},{"id":"76993A86-492D-4021-B53E-EBB2DE64BC7A","text":"A iniciativa pode ajudar a fortalecer a Siri, assistente pessoal da Apple, trazendo mais funcionalidades.","classification":"#None"},{"id":"0CB31FFE-20DB-480B-8677-B10122885DC8","text":"Hoje, a tecnologia enfrenta a concorrência da Alexa, produto da Amazon, e do Google Assistente.","classification":"#None"},{"id":"7503925F-AE2E-4ECD-850C-1101167330F3","text":"Apesar da Siri ter sido lançada há mais tempo, hoje a Alexa é líder deste novo mercado.","classification":"#None"},{"id":"78C33CCA-67BA-4F04-9092-8FCC6D988CFA","text":"Criada em 2011, a PullString já colaborou com empresas como Mattel, AKQA e HomeAdvisor.","classification":"#None"},{"id":"E38D7AC2-D91B-475B-9614-3C0891E6FBFB","text":"No caso da Mattel, a startup utilizou seu produto “PullString Converse” na construção do diálogo da boneca “Hello Barbie”, que é capaz de “conversar” por mais de 30 horas com crianças.","classification":"#None"},{"id":"93DCF33F-62AC-4890-9A09-7EAAB54396CF","text":"Apesar do trabalho com a Mattel, a companhia se destaca por oferecer soluções para a Alexa e Google Assistente, além de dispositivos de internet das coisas (IoT) em geral.","classification":"#None"},{"id":"7293448B-6D71-4957-A408-8CC7B8B5737E","text":"Na colaboração com a HomeAdvisor, a startup possibilitou que usuários da Alexa pudessem encontrar corretores de imóveis a partir de comandos de voz.","classification":"#None"},{"id":"4076825E-FEF9-40F9-A354-B2BEEFFE2D0B","text":"De acordo com a Axios, o valor da aquisição teria sido entorno de US$ 30 milhões, além de potenciais ganhos de US$ 10 milhões para os diretores.","classification":"#None"},{"id":"047DD32A-8D29-4B09-B349-DD942DE1A14F","text":"No entanto, a Apple ainda não confirmou a informação.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/61111\/apple-adquire-startup-de-comandos-de-voz-para-investir-na-siri"}