{"id":"3975BAEC-4CF7-4AF8-A39D-E1B7505375A9","title":"Webinar hoje, às 18h30, com o fundador da NOC, startup que colocou a agência de publicidade em um app","subtitle":"Nesta quarta-feira, às 18h30 acontece o webinar gratuito com o empreendedor Everson Klein, fundador da NOC – veja como participar","sentences":[{"id":"2A19541A-FB3A-4A92-849B-F01D77FCDCFB","text":"Nesta quarta-feira, às 18h30 acontece o webinar gratuito com o empreendedor Everson Klein, fundador da NOC.","classification":"#None"},{"id":"427AF984-9952-4F65-A38B-D5F864DBBDA1","text":"A startup nasceu, em 2013, para conectar criadores de conteúdo de marketing e publicidade às pequenas e médias empresas (PMEs).","classification":"#None"},{"id":"DA85C808-CA54-4A7F-8780-11AD42B3D27A","text":"“O que fizemos foi dar acesso a quem precisa de publicidade de qualidade, por meio da conexão da PME com um universo de criativos, que podem atender o empreendedor em qualquer lugar”, explica Everson.","classification":"#None"},{"id":"4781916C-E1D6-4EE0-AE4E-1AF3A1742FA4","text":"Para se inscrever no webinar, basta clicar aqui.","classification":"#None"},{"id":"1EF08130-223C-4355-945C-7B2C03E93802","text":"Segundo uma pesquisa do Sebrae, no estado de São Paulo, a principal dificuldade encontrada pelas PMEs é manter o controle financeiro.","classification":"#None"},{"id":"EF42A941-9799-4B46-BEB9-8A10BBC50921","text":"Logo em seguida, aparece a dificuldade para investir em propaganda e marketing, dado o elevado custo das agências de publicidade.","classification":"#None"},{"id":"85AC6DC7-15FB-48DC-BC70-C991739ABF05","text":"De olho neste gigantesco mercado, os sócios desenvolveram  um modelo “Uber” de publicidade.","classification":"#None"},{"id":"C744FD99-0DFA-4426-A9F6-28377E4DDFF0","text":"“Somos uma adtech que já produziu mais de 16 mil campanhas sem ter um único criativo dentro do nosso time”, diz Alessandro.","classification":"#None"},{"id":"8620FAED-4E6E-4E1B-89D1-450C9E1BAD4B","text":"A NOC conecta o criador de conteúdo, que está mais próximo de um pequeno negócio, para produzir campanhas instantâneas, com agilidade e qualidade.","classification":"#None"},{"id":"008D0943-0426-43E9-A831-A4178703C58C","text":"Por meio da sua tecnologia, o aplicativo faz com que a campanha chegue ao público certo, no canal certo e no momento adequado, respondendo à velocidade que o varejo físico exige.","classification":"#None"},{"id":"05CAE405-8A8C-4714-8C6C-6A0E396D3FA9","text":"Expansão para o SudesteO próximo desafio da NOC é a expansão para o Sudeste do país, que concentra a maior quantidade de PMEs no Brasil.","classification":"#None"},{"id":"FF1A0D0E-295C-43A2-A76A-A416A2E82ED3","text":"Só no ramo de gastronomia, o Sudeste concentra mais de 38% dos pequenos negócios que precisam atrair e fidelizar clientes todos os dias.","classification":"#None"},{"id":"A059EBA2-2773-46D4-AF28-6FE853DA4CD2","text":"Com o aplicativo NOC esses negócios ganharão agilidade para produzir campanhas instantâneas de atração de clientes, atendendo a velocidade que o varejo físico exige.","classification":"#None"},{"id":"D9FB3ADD-EAB1-4B17-9289-C85FF480CCBB","text":"\"Em uma pizzaria de uma rede de franquias,  descobrimos que o apelo de marca sobre a receita centenária de Nápoles não era mais eficaz para atrair clientes, e que ter um espaço 'kids' era mais relevante na escolha da pizzaria pelo cliente\" diz Everson.","classification":"#None"},{"id":"9409CCFB-3676-467D-B7D8-10CA36C84070","text":"Para o CEO da NOC, este exemplifica o potencial dos dados na tomada de decisão do dia-a-dia de um pequeno negócio.","classification":"#None"},{"id":"18A25D14-9455-4C51-813E-D94691143901","text":"Além disso, o empreendedor consegue aprender sobre o comportamento do seu consumidor por meio de análises das campanhas geradas pela NOC.","classification":"#None"},{"id":"CD0EF4AD-C96D-46F8-BEF1-D141254633E9","text":"Para financiar o seu ciclo de expansão, a NOC está realizando uma rodada de investimento, por meio da CapTable, a plataforma de investimentos em startups da StarSe, que permite que investidores invistam em startups com aportes à partir de R$ 1.","classification":"#None"},{"id":"AC4100CF-6E5F-4D18-83E7-DEC0D78D4301","text":"000.","classification":"#None"},{"id":"1D554380-C47F-470C-8DB5-584FC7D4510F","text":"Quer saber mais sobre a NOC e como se tornar um investidor na startup?","classification":"#None"},{"id":"54101BBA-C28E-4039-82FE-023FF4EF1C0A","text":"Participe do webinar gratuito nesta quarta-feira (17), às 18h30.","classification":"#None"},{"id":"1040EF85-EE98-4C10-8C30-90610C72D48D","text":"Inscreva-se aqui.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/66706\/noc-webinar"}