{"id":"A388B1B9-9CD3-41B1-9364-CD879543C3A1","title":"Zissou, a startup do sono, deve faturar R$ 10 milhões em 2019","subtitle":"Há três anos, os três sócios não sabiam nada sobre colchões, mesmo assim decidiram criar uma marca, reinventar o produto e redefinir a experiência do cliente – e estão dando muito certo","sentences":[{"id":"69CD513F-96C0-444A-83EA-3CF1384C4EC8","text":"\"Se anualizarmos o nosso faturamento mensal, vamos passar dos R$ 10 milhões em 2019.","classification":"#None"},{"id":"96F71FAD-32B8-40C1-BB8D-2D6F3FB49A7F","text":"Estamos 40% acima do que havíamos planejado para o ano\", diz Amit Eisler, um dos sócios da Zissou, startup que fundou junto com o amigo de infância Ilan Vasserman, e Andreas Burmeister, que conheceu quando ambos trabalhavam na chinesa Xiaoming.","classification":"#None"},{"id":"04F07F4E-1CDF-49F6-9DA3-084F500098D0","text":"A Zissou começou a ser criada em 2016, quando Ilan decidiu que não iria trabalhar mais no mercado financeiro, onde atuou por quase uma década.","classification":"#None"},{"id":"1DADB582-47DB-45F8-A690-67A391ED5269","text":"Morando em Nova York, nos Estados Unidos, Ilan acompanhou a transformação da tradicional indústria do sono por empresas como a Casper, fundada em 2014, e Leesa, aberta no ano seguinte.","classification":"#None"},{"id":"E66B3777-F0D7-40D0-ADD9-A41F2899DD84","text":"Das duas, a Casper decolou e já está avaliada em US$ 1,1 bilhão.","classification":"#None"},{"id":"6E7E04B5-5406-4222-BD3C-2E6E9C1F8EB4","text":"Ao lado da alimentação saudável, a qualidade do sono passou a ser um aspecto fundamental da vida moderna.","classification":"#None"},{"id":"00A23794-705A-4EA9-9532-D8F03745D3F6","text":"Com sede em Nova York, a Casper ficou conhecida por popularizar o método “bed in a box”, que consiste em empacotar na fábrica o colchão, para despachá-lo para a casa do cliente, em uma caixa de 45 x 45 x 110 centímetros, depois que o consumidor adquiriu o produto pela internet.","classification":"#None"},{"id":"C9D436B7-C135-4A45-987B-D4FFFB52925C","text":"Parece uma ideia boba, mas com este modelo de negócios a Casper reinventou a experiência de compra, a cadeia logística que faz o colchão chegar da fábrica ao consumidor, e o processo de produção, pois não é qualquer colchão que pode ser embrulhado a vácuo e colocado dentro de uma caixa.","classification":"#None"},{"id":"F13AE4CB-3D5B-42F7-BE14-6B90C598622F","text":"A Casper, que é uma empresa de capital fechado, afirma que faturou mais de US$ 400 milhões no ano passado.","classification":"#None"},{"id":"83CF930B-1326-40CA-BB84-0E7B0EA20201","text":"Ilan chegou a se reunir com os fundadores da Casper para propor trazer a empresa para o Brasil.","classification":"#None"},{"id":"03BCA392-B09D-41C5-BFB0-7D639AE926E1","text":"Mas 2016 foi um ano movimentado por aqui, com os protestos de caminhoneiros e o impeachment de Dilma Rousseff.","classification":"#None"},{"id":"4A90844C-80E5-4D0C-B57F-AE5C1251796B","text":"Os americanos agradeceram o contato e disseram que o Brasil não estava nos planos da Casper.","classification":"#None"},{"id":"85FEF53E-AD31-405B-8A32-1E04BB4F1720","text":"De volta a São Paulo, Ilan chamou para uma conversa Amit, que atuava como líder do ecommerce da chinesa Xiaoming.","classification":"#None"},{"id":"97352A67-2C23-4DE7-8BCB-FD88399AC072","text":"\"Ele me contou do modelo de negócios da Casper, que achei muito parecido com o da Xiaoming.","classification":"#None"},{"id":"5EEF73CB-6844-4419-958C-5C09DECBC616","text":"Uma marca nativa digital, com modelo de negócios verticalizado, que corta os intermediários, para vender direto para o consumidor final, com construção de marca via rede sociais.","classification":"#None"},{"id":"350CFA18-C930-4F88-8B77-AA3BACC1D655","text":"\"Semanas depois da conversa, a Xiaoming anunciou que estava saindo do Brasil.","classification":"#None"},{"id":"CB91AE87-6145-4CAD-BA16-4DC4BE83DE40","text":"Amit embarcou no projeto com Ilan e apresentou ao amigo, Andreas, que até então era diretor de vendas da Xiaoming.","classification":"#None"},{"id":"FE7472F9-EEA2-49F3-AD4E-6160F0FD297B","text":"\"A química foi imediata\", diz Amit.","classification":"#None"},{"id":"C65DB54E-3598-4E49-BDFA-376E778C7D30","text":"Descobrindo o mercado\"A gente mergulhou de cabeça nessa história do sono\", conta Amit.","classification":"#None"},{"id":"85CE4A49-F0DC-42A4-ACDE-B99B4E524C1A","text":"Os três sócios investiram R$ 1 milhão para dar inicio ao projeto, entre dinheiro e horas de trabalho.","classification":"#None"},{"id":"C3965E31-4EE4-423F-ABC5-9A9369216CC3","text":"\"Havia um propósito que ligava a gente.","classification":"#None"},{"id":"A5AF6C47-E9E7-4F2B-93E0-F48A67F6CC2B","text":"Nenhum de nós queria voltar a vida corporativa.","classification":"#None"},{"id":"D0F1E4FA-27A8-4233-BEAD-E770096C838B","text":"\"Enquanto criavam a marca, começaram a estudar o mercado.","classification":"#None"},{"id":"D5B222B4-4F9D-4A90-BA28-DE62464A45F1","text":"Logo esbarraram em uma primeira dificuldades.","classification":"#None"},{"id":"3E885F9D-AFCA-4728-91BF-71C118277227","text":"\"Há  pouquíssima informação do varejo.","classification":"#None"},{"id":"4A5F37E1-9CCF-4554-8BFE-FA208E922FBF","text":"Os dados sobre o mercado de colchões são em grande parte da indústria\", diz Amit.","classification":"#None"},{"id":"E9E98704-9447-4758-83F3-131B7BDE6EEC","text":"Depois de garimpar dados de diferentes fontes, os três conseguiram um mapa do mercado.","classification":"#None"},{"id":"01ECF006-69DC-43E3-A0D1-68A7779E814B","text":"Segundo eles, no Brasil são vendidos cerca de 24 milhões de colchões por ano.","classification":"#None"},{"id":"6B44D876-0BD3-4984-BBDE-9B0894277465","text":"A indústria fatura anualmente entre R$ 6 e R$ 7 bilhões de reais por ano.","classification":"#None"},{"id":"FE585E2D-55E1-4E7C-BF7E-95753E639604","text":"\"Estudando a cadeia concluímos que existe um múltiplo de quase cinco vezes entre a indústria e o varejo.","classification":"#None"},{"id":"8CCFE106-A607-46DF-9605-84955CD4F168","text":"Nas nossas estimativas, o varejo de colchão no Brasil fatura alguma coisa próxima de R$ 30 bilhões por ano\", diz Amit.","classification":"#None"},{"id":"A6A22590-3A71-40C9-820E-EE1FBCCE385A","text":"Considerando os fabricantes de colchão, são aproximadamente 700 produtores.","classification":"#None"},{"id":"CA2091C1-398E-4972-84BE-54D6A6AABEEA","text":"Como no Brasil, a logística é muito cara, uma grande parcela dos incumbentes tem atuação local.","classification":"#None"},{"id":"DBCE781D-3EB9-466C-BD29-787450DCD732","text":"Segundo os sócios da Zissou, o líder de mercado detém entre 12% e 15% de participação no segmento.","classification":"#None"},{"id":"A98921A0-1A41-49D1-A5B3-22AF268F736B","text":"\"Concluímos que poderíamos ser um player nacional de um mercado de R$ 30 bilhões, vendendo pela internet, sem loja física, entregando o colchão dentro de uma caixa, sem ter fábricas e nem lojas espalhadas pelo Brasil.","classification":"#None"},{"id":"F9AC68E1-58B2-48C7-8757-92B4B479BEC2","text":"Se conquistássemos capturar uma fatia deste mercado, teríamos um negócio relevante\", diz Amit.","classification":"#None"},{"id":"065CBC7F-FC47-4E28-B6E8-6FBF7058AD63","text":"A Zissou nasceu em maio de 2016.","classification":"#None"},{"id":"5130212A-22E9-44BF-94C4-1E31A9F6907B","text":"Levou mais um ano, até junho de 2017, para criar a marca, definir o posicionamento, e ter clareza do propósito da empresa.","classification":"#None"},{"id":"6A4EBAEC-9846-4FBD-AF16-C0BEFC294B6A","text":"Definir o preço dos produtos foi outro desafio devido à falta de similares comparáveis no Brasil.","classification":"#None"},{"id":"087C658A-6D9F-4783-B51A-72C4B5A763F6","text":"A caixa que embala o colchão nasceu de uma parceria com a Klabin.","classification":"#None"},{"id":"40635F54-8A85-4E56-A36F-BA5352AFE495","text":"O colchão Zissou é embalado a vácuo e prensado com uma chapa de 60 toneladas.","classification":"#None"},{"id":"1883DBD6-D98D-42AC-A944-877B97D0DE1D","text":"Depois é submetido a uma máquina que o enrola para caber na caixa de papelão produzido pela Klabin.","classification":"#None"},{"id":"6408206E-A176-4FA4-B127-A3EA38C27300","text":"Essa tecnologia permitiu que a Zissou, numa jogada de marketing, enviasse para a Rússia, no dia 29 de junho, direto do Brasil, uma caixa portando um colchão para ajudar na melhora da dor nas costas do lateral-esquerdo da seleção brasileira Marcelo, em plena Copa do Mundo.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/empreendedores\/68924\/zissou-startup-sono"}