{"id":"A940B056-8E7C-408E-BA44-FBCF7799E079","title":"Startup chinesa usa realidade virtual na reabilitação de usuários de drogas","subtitle":"Por meio da imersão em situações de uso de drogas, a WonderLab consegue medir o vício e avaliar gravidade dos casos","sentences":[{"id":"E830EF78-9CA4-4258-B5A8-7218B058691F","text":"A startup chinesa WonderLab criou uma solução que utiliza realidade virtual (VR) e inteligência artificial (IA) para medir o vício de usuários de drogas em reabilitação.","classification":"#None"},{"id":"FA902E28-C595-4C3A-96DB-FEF43272E542","text":"Segundo apuração do South China Morning Post, a avaliação se dá por meio de uma imersão em VR numa situação recorrente de uso de drogas.","classification":"#None"},{"id":"EF2F0400-A25F-4DAF-81BB-FFFAEC3A243A","text":"Uma das imersões desenvolvidas, por exemplo, coloca o usuário dentro de um carro estacionado em um beco escuro à noite.","classification":"#None"},{"id":"442017B2-DA41-464E-9B6F-B529648E0D2C","text":"Uma personagem feminina está sentada no banco do passageiro e pergunta ao sujeito do teste se ele quer fumar metanfetamina com ela.","classification":"#None"},{"id":"3C3D00F9-9871-4CFB-8DC2-2C0DBD721FB3","text":"A moça acende a droga e enche o carro de fumaça.","classification":"#None"},{"id":"CF5CB45C-87B8-46CD-967D-133022863A54","text":"Então, aparece um segundo cachimbo bem à frente do viciado.","classification":"#None"},{"id":"CB4D0208-5BD0-41D5-935F-F5A40DDEF376","text":"Assine a newsletter Conexão China e receba conteúdo exclusivo semanal sobre a maior potência inovadora do Oriente!","classification":"#None"},{"id":"D2B4988F-0C64-45E6-9160-A5ABB3EA05C7","text":"Ao longo de toda a experiência de realidade virtual, o usuário fica conectado a diversos sensores.","classification":"#None"},{"id":"A4331F49-3E34-4B21-A4BC-FB5D5FE1582B","text":"Estes monitoram batimentos cardíacos, ondas cerebrais e a condutividade elétrica da pele.","classification":"#None"},{"id":"47D4A917-51A7-4D38-A7E6-94E865083AE9","text":"Os dados obtidos são processados por um sistema de inteligência artificial que gera uma “pontuação de fissura”, que avalia o nível do vício.","classification":"#None"},{"id":"A9B55527-3F45-4F5E-9378-5A81C1246BA0","text":"De acordo com Li Dai, fundador e CEO da healthtech sediada em Pequim, o algoritmo foi alimentado com cerca de 10 mil casos de vício em drogas.","classification":"#None"},{"id":"C111E9EE-70D2-4E88-A3D7-17ABC44DE54C","text":"Os dados monitorados pelos sensores durante a experiência de alta vulnerabilidade do usuário em reabilitação são comparados às informações da base para gerar a “pontuação de fissura” final.","classification":"#None"},{"id":"72CD6FE2-23A2-4DAC-AB37-ACD4453C3633","text":"Hoje, a WonderLab opera em centros de reabilitação de dez cidades chinesas.","classification":"#None"},{"id":"A46CEBA7-24E8-4C91-B42A-950D2623D6DA","text":"A China tem 2,4 milhões de usuários de drogas, segundo informações do Governo Central.","classification":"#None"},{"id":"35A0C6CC-582D-4625-91D8-D145EA8A2F75","text":"Desses, cerca de metade tem histórico de uso de metanfetamina.","classification":"#None"},{"id":"DEEDE866-3C85-4598-9BF2-D3122EE8608D","text":"Polígrafo do vício“Simplificando, a solução pode ser vista como um polígrafo do vício em drogas”, explica Li Dai.","classification":"#None"},{"id":"53CE6CC9-3696-4BDE-8636-28766D7E0C6F","text":"“Avaliações costumam vir de questionários, que, além de subjetivos, não são quantificáveis.","classification":"#None"},{"id":"7E05BC98-88D3-4E3A-84A9-007EEB21EAD0","text":"É como medir a febre sentindo o calor da pele, enquanto nossa tecnologia é o termômetro”.","classification":"#None"},{"id":"EFF1AEF0-19AB-4F12-8BB1-FDA09B320A34","text":"De acordo com a WonderLab, a avaliação tem assertividade de 90%.","classification":"#None"},{"id":"576B384B-E687-47D6-80C8-12C8AF3C2E45","text":"Segundo o fundador da healthtech, o segredo para melhorar a tecnologia – e desenvolver soluções similares em outros campos do estudo humano – está no cérebro.","classification":"#None"},{"id":"0D7757FD-0D80-4CDB-A88C-09AF618E9A05","text":"“Há, aproximadamente, 86 bilhões de neurônios no cérebro humano, o que torna todo o processo de monitoramento bastante complexo”, diz.","classification":"#None"},{"id":"99A7D13C-BD06-4019-AA81-1DA898AEE215","text":"“Com machine learning, esperamos treinar o algoritmo para que ele consiga descartar as ondas cerebrais irrelevantes para a questão que está sendo avaliada”.","classification":"#None"},{"id":"A36C0567-BD6B-49AB-96A0-F6D39AF7AC65","text":"Hoje, a WonderLab também desenvolve um sistema semelhante para identificar pacientes com depressão por meio de imersões em realidade virtual.","classification":"#None"},{"id":"C56C3810-8DA5-4BD4-9A24-7B0468F49F5A","text":"Os próximos passos, de acordo com Li Dai, visam o diagnóstico e tratamento da esquizofrenia e Alzheimer.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/68887\/startup-chinesa-usa-realidade-virtual-na-reabilitacao-de-usuarios-de-drogas"}