{"id":"63A5CB8F-8F8F-4731-9EEB-D0A1A64230CE","title":"Startup chinesa que conecta fazendas a restaurantes mira aporte de US$ 500 milhões","subtitle":"Com a crescente demanda por alimentos frescos na China, app Meicai pode chegar a uma avaliação de US$ 10 bilhões","sentences":[{"id":"1CC1EE3A-CE63-4DE5-9B17-E9FCEFA0D31E","text":"A Meicai, startup chinesa que conecta fazendeiros a restaurantes, está levantando investimentos e mira um aporte de US$ 500 milhões.","classification":"#None"},{"id":"ED3B0014-18B1-4790-8BD9-0C7BADA1F168","text":"As informações foram levantadas por fontes da Bloomberg.","classification":"#None"},{"id":"51EB03CE-5729-4595-9996-A9029E82CD39","text":"Com o investimento – que não foi confirmado oficialmente – a empresa alcançaria uma avaliação entre US$ 10 bilhões e US$ 12 bilhões.","classification":"#None"},{"id":"D3DF403F-3659-4524-9094-5E8DB7DBDB96","text":"O seu crescimento está ligado à demanda por alimentação fresca na China, que se tornou um padrão inclusive no novo varejo, e à fragmentada cadeia de distribuição de alimentos.","classification":"#None"},{"id":"778BDC34-D0E6-4154-9342-E0719A93420B","text":"Embora o e-commerce, na China, tenha grande penetração no consumidor final, a logística entre fornecedores e varejistas – no caso, restaurantes – ainda tem grande espaço para crescer.","classification":"#None"},{"id":"3EEDBC00-0BF9-46B5-B9C0-68CD64C4240C","text":"Neste cenário, a Meicai surge como o principal player.","classification":"#None"},{"id":"EC869477-6A59-41BC-9014-6D45277647DB","text":"O aplicativo permite que estabelecimentos comprem a comida fresca direto das fazendas, cortando intermediários, acelerando o processo e promovendo uma alimentação mais fresca aos clientes.","classification":"#None"},{"id":"7F2A7791-3DBD-409B-AA62-146E3C0A447E","text":"A provável rodada de investimentos não será a primeira nem a maior da startup que foi fundada em 2014.","classification":"#None"},{"id":"A147CAA2-2ED6-4DE8-90AA-9BF30A24003E","text":"A Meicai, com sede em Pequim, já levantou quase US$ 800 milhões e hoje é avaliada em mais de US$ 7 bilhões.","classification":"#None"},{"id":"566B56B6-D00E-4F98-8219-D9FEC046556A","text":"Sua base de clientes tem cerca de 10 milhões de restaurantes em 100 cidades.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/ecossistema\/66641\/meicai-foodtech"}