{"id":"0C339389-4E5D-4FBB-818D-93B87F7B8EB7","title":"Farmacêutica Pfizer anuncia parceria com startup para uso de robô na saúde","subtitle":"Durante um ano, a companhia usará o Mabu, robô criado pela Catalia Health, para interagir com pacientes e armazenar dados sobre tratamentos","sentences":[{"id":"B6F0E526-8531-47D6-B767-B31D5DFBFA05","text":"A farmacêutica Pfizer anunciou, nesta quinta-feira (12), uma parceria com a startup Catalia Health.","classification":"#None"},{"id":"7ABB9D8A-9D69-465B-8300-A1D2F8238FE0","text":"O objetivo é explorar comportamentos dos pacientes fora dos ambientes clínicos e testar o impacto de uma solução de inteligência artificial na saúde.","classification":"#None"},{"id":"4C2858DA-77A8-41FD-B6B6-05EED4094BA8","text":"Durante um ano, a companhia usará o Mabu, robô criado pela Catalia Health que interage com pacientes e usa algoritmos de IA para criar conversas personalizadas.","classification":"#None"},{"id":"099D67CA-7F8C-4774-9348-6A50D331D329","text":"O assistente tira dúvidas sobre diversos tratamentos e como lidar com os sintomas.","classification":"#None"},{"id":"51CEAEE7-EB76-4AA4-BE5A-E2DA2475F1D1","text":"Além disso, envia lembretes e aprende sobre a personalidade, interesses e desafios de cada paciente ao longo do tempo.","classification":"#None"},{"id":"2A89F340-4D5C-41D4-B066-72799AF17081","text":"Os dados são armazenados na plataforma Mabu Care Insights e podem ser usados por médicos, hospitais e farmacêuticas.","classification":"#None"},{"id":"CA60BA21-334A-43F8-9694-4F189765EB91","text":"\"Na Catalia Health, vimos em primeira mão os benefícios que a IA trouxe para a saúde, tanto para o paciente quanto para os sistemas do setor\", disse Cory Kidd, fundador e CEO da Catalia Health, em um comunicado.","classification":"#None"},{"id":"F9F4D8A3-363F-4839-82EF-F56E8255E312","text":"\"Nosso trabalho com a Pfizer nos permite interagir com os pacientes em uma escala maior e, portanto, obter acesso a mais informações e dados que, esperamos, possam melhorar os resultados de saúde\".","classification":"#None"},{"id":"6AE43464-85B5-4679-AD4E-2A4158F1E54C","text":"Os dados iniciais dos testes com o Mabu estarão disponíveis nos próximos meses.","classification":"#None"},{"id":"29128AA2-859F-4259-BBDC-0FA628D40558","text":"Segundo Lídia Fonseca, diretora de tecnologia da Pfizer, o projeto piloto é um exemplo de como a farmacêutica está trabalhando para desenvolver ajudantes digitais para apoiar os pacientes em seus tratamentos.","classification":"#None"},{"id":"0D3AC787-6186-4C3D-BF67-6FD838897CD0","text":"\"O sistema de saúde está sobrecarregado e, como resultado, os pacientes geralmente buscam informações e cuidados mais coordenados.","classification":"#None"},{"id":"2D71D346-C5CE-4E27-BD3A-EE12DD5B708E","text":"Com essa colaboração com a Catalia Health, esperamos aprender com dados em tempo real sobre os desafios que os pacientes enfrentam, fora do cenário clínico, com o objetivo de melhorar suas jornadas de tratamento no futuro \", afirmou a executiva.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/68710\/pfizer-catalia-inteligencia-artificial"}