{"id":"E1E4F58C-740C-4FCB-93CB-37FCADCC62F4","title":"Fazenda Futuro: startup de hambúrguer de plantas quer concorrer com frigoríficos","subtitle":"Startup de Marcos Leta, fundador do \"Do Bem\", planeja rivalizar com a indústria da proteína animal; hambúrguer de plantas, que imita características do de carne, será lançado em maio","sentences":[{"id":"DBA52261-A407-4F6F-8317-399B071C4399","text":"Há dois anos, Marcos Leta, fundador da empresa de sucos Do Bem, e seu sócio Alfredo Strechinsky começaram a estudar o mercado brasileiro de alimentos.","classification":"#None"},{"id":"F9E623D6-B010-43E2-B682-523D7D3E7C9E","text":"Eles entenderam a importância da carne para o país – junto à Índia, somos os maiores exportadores de carne do mundo.","classification":"#None"},{"id":"1E22BF73-7238-44AA-963B-17FA67AB9A90","text":"E, além de exportadores, os brasileiros são grandes consumidores de proteína animal.","classification":"#None"},{"id":"223E7AA4-21D0-432E-BA63-488D368BE233","text":"Segundo a Organização para a Cooperação e Desenvolvimento Econômico (OCDE), em 2017, o Brasil era o 6º país no ranking do consumo de carne.","classification":"#None"},{"id":"39AB284E-8400-4337-8350-8986C5DF4810","text":"No entanto, essa é justamente uma indústria que tem causado discussões, em torno do tema sustentabilidade, em função de sua cadeia de produção“Nós sabemos que grande parte do desmatamento na Amazônia e do cerrado vem da criação de bois e do espaço utilizado para desenvolver as rações para o gado”, comentou Leta em entrevista à StartSe.","classification":"#None"},{"id":"BE58E416-437A-42AE-B039-F4A70DA22326","text":"Com um hambúrguer de plantas com gosto e aparência de carne como seu primeiro produto, a Fazenda Futuro não está entrando no mercado vegetariano ou vegano, como poderia se esperar, mas no de carnes.","classification":"#None"},{"id":"AD72D91E-9E65-47F3-A03D-494500648389","text":"A empresa, que começou a ser desenvolvida no final de 2017, se classifica como “a primeira foodtech brasileira” por utilizar a tecnologia para mudar o mercado alimentício.","classification":"#None"},{"id":"F8D054FA-ABE3-4E73-89B3-138BC2D0C409","text":"A Fazenda Futuro é capaz de produzir 150 toneladas de hambúrgueres “de carne”, mas sem matar nenhum boi.","classification":"#None"},{"id":"206B286D-C8CF-47B4-9EFD-AC97B1A02BEF","text":"Isso porque seu hambúrguer é feito de ervilha, proteína isolada de soja e de grão-de-bico.","classification":"#None"},{"id":"5324F3C7-8448-4323-8E39-10D1C5914266","text":"O sangue, colocado para dar aparência de carne bovina, é feito a partir de suco de beterraba.","classification":"#None"},{"id":"ECF8A2DD-91E0-4F80-8C81-F1F6D1850C22","text":"“Começamos os estudos para entender a composição do hambúrguer.","classification":"#None"},{"id":"F834E4CF-D955-4472-9CF9-4C7B8068C304","text":"Temos a parte proteica, que dá a textura, a lipídica, que são as gorduras, e as reações quando você frita ou grelha uma carne, como a de Maillard”, contou Leta.","classification":"#None"},{"id":"B0224FBB-435E-4EBB-B599-A5D818CAEBAD","text":"A reação química de Maillard é a responsável pelo aspecto dourado ou caramelizado dos alimentos após serem fritos ou assados.","classification":"#None"},{"id":"E7DA32B9-C37D-4E0A-8375-87BBE46FA423","text":"A inteligência artificial na alimentaçãoPara chegar a um resultado próximo a carne bovina sem utilizá-la, a Fazenda Futuro apostou na inteligência artificial.","classification":"#None"},{"id":"D2210264-CC62-46C5-B3A6-6B898400A7B5","text":"“Utilizamos a inteligência artificial para entender as moléculas, língua artificial para analisar a textura e testes sensoriais para verificar a proximidade entre a carne de planta e a convencional, inclusive a sensação da mordida”, comentou o fundador da startup.","classification":"#None"},{"id":"FF27A242-960D-4286-A1E0-F65228043A41","text":"Um dos investimentos realizados pela empresa foi a aquisição de algumas máquinas da Alemanha.","classification":"#None"},{"id":"A9B4ACF7-370C-4442-802F-C48438DDC0C7","text":"“Percebemos que conseguiríamos chegar em uma forma mais apresentável e com melhores texturas se importássemos as máquinas alemãs”, disse Leta.","classification":"#None"},{"id":"7BB095D2-7D46-44A7-B4D7-30A3B99773A1","text":"O primeiro produto da Fazenda Futuro estará disponível para o público a partir de maio – em hamburguerias ou supermercados.","classification":"#None"},{"id":"54DD01EC-2408-4123-B14A-C43C17321412","text":"No Rio de Janeiro, os cariocas poderão provar a novidade a partir do dia 9 de maio, na hamburgueria T. T. Burguer.","classification":"#None"},{"id":"52CCA234-BF39-491C-844F-8700C2A07DB2","text":"Depois, na segunda quinzena de maio, o hambúrguer estará nas prateleiras do Zona Sul, La Fruteria e Pão de Açúcar.","classification":"#None"},{"id":"C157AAB0-3BF8-48CF-B22D-0BA47E4B06B4","text":"Já em São Paulo, o Futuro Burguer da Fazenda Futuro estará disponível nos mercados Saint Marche, Eataly e Pão de Açúcar.","classification":"#None"},{"id":"BFD1D4F8-6C22-4737-A2FA-151FB7C03A74","text":"A expectativa é que a embalagem com duas unidades custe R$ 16,99.","classification":"#None"},{"id":"E374195C-055F-467F-AF80-FB322B963C51","text":"Segundo a empresa, o nível proteico é o mesmo em comparação as carnes “tradicionais”, apenas contendo menos gordura.","classification":"#None"},{"id":"062EC5A8-A568-4ADD-A91E-D7D7411DAC96","text":"Mas, por adentrar no mercado de carnes e não dos alimentos vegetarianos e veganos, a expectativa de Marcos Leta é de mais lançamentos no setor.","classification":"#None"},{"id":"4DF8DCD6-C0C5-4E7B-BAE6-2B83070687CC","text":"No primeiro momento, a startup está focada no FuturoBurguer (e em nas variações que poderão existir, como versões 2. 0 e 3. 0), mas pode lançar outros tipos de “carnes” (feito com plantas) no futuro.","classification":"#None"},{"id":"1891F73A-9CE9-4440-9F81-4905DE97745F","text":"Como exemplos, o empreendedor cita salsichas, frango ou carne em cubos e almôndegas.","classification":"#None"},{"id":"7B174CA8-B8D1-4680-8A1B-A1B71085B6F2","text":"“A tecnologia não chegou ao momento de criar uma peça de carne, mas acredito que em 2021 e início de 2022, a gente já consiga oferecer pedaços de carne”, afirma Marcos Leta.","classification":"#None"},{"id":"7B865C2A-55CD-49C5-8E2D-96822E9D581D","text":"“É free-boi!”","classification":"#None"},{"id":"C1C81E49-EB27-4D0B-BD8D-87D97CD4C273","text":"A Fazenda Futuro está chegando no mercado com uma identidade visual moderna e uma frase cheia de significados como slogan: “É free-boi!”.","classification":"#None"},{"id":"7A1A9784-1FE9-43E8-8BDD-DF405C17F6AA","text":"“Em termos de design, pensamos na linguagem que a gente sempre acreditou – mais conectada com o mundo tecnológico, mídias sociais.","classification":"#None"},{"id":"FB9388D4-33F9-4B3B-8726-3DCD607D81E2","text":"É um design que atende ao público jovem, mas não estamos pensando nele em específico – queremos dar acessibilidade a esse tipo de produto até por conta do preço.","classification":"#None"},{"id":"0DA91C1C-7C6F-49B8-B365-A0B69BF0C500","text":"A Fazenda Futuro é para todo mundo”, disse o empreendedor.","classification":"#None"},{"id":"90D31853-EFB8-4623-94BE-2BABE2FA46DC","text":"Na composição da empresa, ela estabeleceu três pilares para a produção dos produtos: sabor, sustentabilidade e saudabilidade.","classification":"#None"},{"id":"07ED3BA1-147B-4608-B2B0-85492989B922","text":"Agora, nos resta saber como a startup será recebida pelo mercado, pois este é o primeiro lançamento deste tipo de produto no Brasil.","classification":"#None"},{"id":"A2D08C8B-823F-4FE5-BAAB-32054B73F902","text":"Nos Estados Unidos, grandes nomes estão despontando: Beyond Meat, Impossible Burguer, entre outros, inclusive em grandes redes de fast food.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/64033\/startup-foodtech-fazenda-futuro"}