{"id":"C654784E-3322-4ECB-B9C2-2D1F84B3B3C2","title":"DoorDash compra startup de tecnologia autônoma Scotty Labs","subtitle":"Se a Scotty Labs de fato aportar tecnologia no modelo de negócios da DoorDash, o segmento de logística pode estar diante de uma enorme transformação – ainda maior do que a gerada pelos aplicativos","sentences":[{"id":"E502D482-066B-43FD-AAE8-8F5158034211","text":"A DoorDash, empresa americana de delivery de restaurantes, adquiriu a Scotty Labs, startup focada no desenvolvimento de tecnologia para condução autônoma.","classification":"#None"},{"id":"10FB55FB-C515-4DC6-835B-91F39454A2BC","text":"O anúncio foi realizado nesta terça-feira (20) por Tobenna Arodiogbu, CEO da Scotty Labs.","classification":"#None"},{"id":"B8DA3C86-F744-4B78-8C26-A25F1AF8A900","text":"A aquisição feita DoorDash mostra que o segmento de delivery de restaurantes está disposto a substituir parte ou toda a sua força de trabalho humana por veículos autônomos.","classification":"#None"},{"id":"1D6E3946-9B96-4F42-97CD-5B3E9B5BBCB2","text":"No Brasil, o segmento de delivery de alimentos faturou mais de 10 bilhões de reais no ano passado, movido por empresas como iFood, Uber Eats, Rappi e Loggi, que dependem de motoristas para fazer suas entregas.","classification":"#None"},{"id":"821E4AA0-ED7B-4BA8-8EDF-D41784F82960","text":"Se a compra da Scotty Labs de fato aportar tecnologia no modelo de negócios da DoorDash, o segmento de delivery pode estar diante de uma nova transformação - ainda maior do que a gerada pelos aplicativos de delivery.","classification":"#None"},{"id":"91893D33-6B4B-425C-A66E-76AD0280FC23","text":"O time da Scotty Labs, fundada há três anos em São Francisco, é formado por pesquisadores e ex-funcionários de grandes empresas como Apple, SRI International, Google e NASA.","classification":"#None"},{"id":"E56ABE5A-2D3B-4764-988B-6E44645A8B5C","text":"No ano passado, a Scotty Labs arrecadou US$ 6 milhões da Gradient Ventures.","classification":"#None"},{"id":"F1A8FA63-E696-43A0-8D8F-4C348FFA3D9A","text":"\"Nossa crença central sempre foi de que a tecnologia autônoma + assistência remota será o futuro da logística\", ressaltou Arodiogbu.","classification":"#None"},{"id":"612CCDC9-C305-4867-A958-07EFC7950B7E","text":"Logística Innovation Day: conheça as tecnologias e tendências que vão mudar para sempre o segmento de logísticaCom a aquisição, a DoorDash dá um importante passo para oferecer seu serviço de uma nova forma — com robôs controlados remotamente ou outros tipos de veículos autônomos.","classification":"#None"},{"id":"6836584D-1AD7-4679-9CD5-43E524562635","text":"Antes disso, em janeiro deste ano, a empresa fez uma parceria com a Cruise, unidade de carros autônomos da GM, para a entrega de comidas sem motorista em São Francisco.","classification":"#None"},{"id":"0DF69AAC-C920-4606-81A7-E5E6876B5E83","text":"O valor da aquisição e outros detalhes não foram divulgados pelas empresas.","classification":"#None"},{"id":"C8C7EA35-B4B4-4006-A91D-E4C937A6F2CD","text":"\"Compartilharemos mais atualizações em um futuro próximo, mas, por enquanto, estamos muito animados em fazer parte da família DoorDash e ansiosos para construir algo mágico juntos\", afirmou Arodiogbu.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/67940\/doordash-compra-startup-de-tecnologia-autonoma-scotty-labs"}