{"id":"52175283-49A9-4AEF-B642-B360F151C5A3","title":"Startup Sensorial Sports melhora desempenho de atletas com treino cerebral","subtitle":"Empresa brasileira criou método de avaliação e treinamento cognitivo para diversas modalidades esportivas e ganhou competição realizada pela Microsoft","sentences":[{"id":"1E41C1C6-EAA0-46D8-BAD7-6130A72B7C3F","text":"A startup brasileira Sensorial Sports quer impactar o esporte nacional aplicando uma tecnologia que coloca o cérebro como central para o desempenho de atletas.","classification":"#None"},{"id":"6653B4C8-451A-40F5-BFD0-259469993363","text":"Com sede no Parque Tecnológico de Ribeirão Preto (SP), a empresa desenvolveu uma metodologia de avaliação cognitiva e treinamento aplicado a 25 modalidades esportivas.","classification":"#None"},{"id":"E9A2B575-35C7-40DC-B03E-99E9AC6C8051","text":"Milton Ávila, fundador e diretor executivo da startup, explica que aspectos relacionados a atividades cerebrais são fundamentais nos mais diversos esportes.","classification":"#None"},{"id":"7F5DCAC4-A322-4171-A24C-B3C7495ADCB1","text":"“É difícil imaginar uma modalidade em que não esteja envolvida, por exemplo, a atenção direcionada”, afirma o neurocientista.","classification":"#None"},{"id":"7239C648-C07B-4D51-8987-200579A713F7","text":"Criada em 2016, a Sensorial Sports já validou sua solução tanto no futebol quanto no vôlei, com resultados expressivos.","classification":"#None"},{"id":"6FDDE7EE-BDF0-4855-8386-BD26AB99B06C","text":"Atividades cognitivasA solução da Sensorial Sports começa com uma avaliação cognitiva por meio de estímulos audiovisuais.","classification":"#None"},{"id":"D2EED052-120F-46BE-84B6-24CFF0ADDDFA","text":"Preferencialmente com uso de óculos de realidade virtual (que pode ser substituído por uma tela com touchscreen ou, em último caso, um projetor), o atleta precisa reagir aos estímulos com diferentes movimentos.","classification":"#None"},{"id":"13F0114C-A34A-403B-8F39-020A0CBF493C","text":"“É um processo cerebral que envolve identificar o estímulo, processar a informação, tomar a decisão e realizar a ação”, explica Ávila.","classification":"#None"},{"id":"23F047B0-DCF9-4492-AC5B-382CBB2E2DD0","text":"Este método dura entre 30 e 40 minutos e avalia cinco capacidades cerebrais:Atenção: processo de filtrar as informações mais importantes para tomar as melhores decisões;Tomada de decisão: escolha da melhor opção disponível no menor tempo possível;Qualidade da Reação: reações são respostas a eventos simples, que exigem pouca tomada de decisão.","classification":"#None"},{"id":"457BB251-B8D8-470E-9EFA-DCC015515176","text":"Reações de alta qualidade são rápidas e constantes;Controle de impulsividade: mostra a capacidade do atleta em inibir respostas incorretas;Visão Periférica: faz com que o atleta consiga processar informações da periferia do seu campo visual com a mesma rapidez e precisão das informações para as quais ele está olhando diretamente.","classification":"#None"},{"id":"9D1A3397-8147-43A3-B1F7-F88963C329B6","text":"Com os dados coletados na avaliação, a tecnologia da Sensorial Sports gera um relatório detalhado de cada atleta.","classification":"#None"},{"id":"6BEDCB9E-3DB8-4842-8201-586B6015EB1B","text":"A última etapa do processo é um treinamento com metodologia desenvolvida com base em pesquisas para melhorar estas capacidades cognitivas.","classification":"#None"},{"id":"5DA6598E-1FB0-4AF4-BDAB-B3B5FBE41140","text":"A startup ainda oferece capacitação profissional para treinadores e analistas de desempenho adotarem a tecnologia e metodologia de trabalho proposta.","classification":"#None"},{"id":"CFBFDDDE-C892-4800-B1AD-E2E04E6A1F9F","text":"“As atividades cognitivas estão ligadas ao sucesso ou fracasso de uma temporada.","classification":"#None"},{"id":"32EAC326-80AF-4E42-A503-4399A719C0F5","text":"Uma falta de atenção pode resultar em um gol decisivo do adversário, por exemplo”, diz Milton Ávila.","classification":"#None"},{"id":"B2636B04-8EE3-4ADB-9059-791C2B14E030","text":"Validação e reconhecimentoNo futebol, a validação do projeto foi feita entre 2017 e 2018 com a equipe sub-17 do Palmeiras.","classification":"#None"},{"id":"1F59555A-F39E-4864-9C1C-12A4B8438B7D","text":"O processo que engloba avaliação cognitiva, organização dos dados e metodologia de treino foi aplicado pela equipe da Sensorial Sports, enquanto a avaliação dos atletas em campo foi realizada pela equipe técnica do clube.","classification":"#None"},{"id":"B8ABA8CC-6F38-4BE0-B254-3FF394C66F1C","text":"Após cinco semanas, os analistas de desempenho do Palmeiras identificaram uma melhora de 20% da performance ofensiva dos atletas que participaram do treino cerebral, em comparação com os demais que mantiveram a rotina regular de treinamento.","classification":"#None"},{"id":"710E7084-F5F4-4F7C-88AD-61408216F549","text":"A cognição em geral melhorou 7%, com destaque para a atenção, que foi 14% superior.","classification":"#None"},{"id":"1E0278B9-FC94-49BC-A079-C02ED61130D2","text":"“Houve uma melhora significativa principalmente nas finalizações e em passes verticais”, afirma o diretor executivo da startup.","classification":"#None"},{"id":"F5192203-A5B0-4DF0-9A4A-2E6BEF271BE2","text":"Com a teoria comprovada na prática, a Sensorial Sports já aplica sua solução para clientes em diversas modalidades, como automobilismo, vôlei e artes marciais.","classification":"#None"},{"id":"18D5D50A-6390-40D7-A190-0825390A6033","text":"Vale o destaque para a Confederação Brasileira de Tênis, que já adota a metodologia da startup com alguns atletas.","classification":"#None"},{"id":"CA3D1EA9-F529-4F34-AADF-0380D13942F7","text":"A tecnologia da Sensorial Sports recebeu reconhecimento dos jurados da StartCup – entre os quais a StartSe estava presente.","classification":"#None"},{"id":"C5A954F3-C51A-485D-96FE-7FADD0D572F8","text":"A competição de startups com soluções voltadas ao esporte ocorreu durante a Conferência Nacional do Futebol (CONAFUT), em maio, em São Paulo, e foi realizada em parceria com a Microsoft.","classification":"#None"},{"id":"2636F36F-A735-40F1-9290-4D396308CAD3","text":"“A StartCup trouxe uma visibilidade muito grande e mostra o reconhecimento do nosso trabalho que está sendo desenvolvido.","classification":"#None"},{"id":"5EAD04EE-5B1E-426A-8966-6FE4BF80C15C","text":"E a CONAFUT como um todo comprova uma perspectiva interessante de que o futebol está olhando para o futuro”, diz Milton Ávila.","classification":"#None"},{"id":"DE7B63E1-9925-456F-9126-DC12B26775B8","text":"Com o primeiro lugar na competição, a Sensorial Sports recebeu um ano de associação ao GSIC, o laboratório global de inovação da Microsoft.","classification":"#None"},{"id":"9ECBFB4A-89A1-4BC2-812E-422C8C63F986","text":"“Estar com a Microsoft é muito interessante, não só pela parte tecnológica, mas pelo networking que é muito valioso”, afirma o neurocientista.","classification":"#None"},{"id":"B5BBF2BF-6B12-46A7-BB85-12DEA2EA7BAF","text":"“Agora, o objetivo é levar nossa solução a todo o território nacional e estar em pelo menos 10 estados até 2020”, prevê.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/65349\/sensorial-sports"}