{"id":"4D6D8319-9ECD-4006-AB6D-7A8CDBDC8FA9","title":"Motoristas da Uber poderão vender produtos em corridas em parceria com startup","subtitle":"A startup americana Cargo fechou uma parceria com a Uber Brasil para oferecer uma \"loja de conveniência\" dentro dos carros","sentences":[{"id":"4D04305A-EFBF-4C3A-992D-58C080FB5084","text":"Motoristas da Uber em São Paulo e no Rio de Janeiro agora poderão aumentar a sua fonte de renda nas viagens por aplicativo.","classification":"#None"},{"id":"B503FAC3-61FC-456F-8024-7A4E2EAA95D6","text":"A empresa realizou uma parceria com a startup americana Cargo, que traz uma “miniloja” de conveniência para dentro dos carros.","classification":"#None"},{"id":"AEA65D77-5967-4C1C-BFC6-3E378C8F2C2B","text":"Esse é o primeiro passo para a internacionalização da empresa criada em 2016.","classification":"#None"},{"id":"6F759926-4009-493B-9709-AE0C318A6528","text":"A startup traz a possibilidade de comprar snacks, bebidas e gadgets de telefone disponíveis uma caixa fixada no painel do veículo.","classification":"#None"},{"id":"EA8C2666-5D2D-43C4-B38C-0DC45951D606","text":"Todas as compras são realizadas através do site da Cargo, com o objetivo que o motorista não se preocupe em administrar o dinheiro.","classification":"#None"},{"id":"00B3B65B-383E-4775-A659-FB49FD668D73","text":"Eles não pagam nada para ter os produtos da Cargo e ganham uma porcentagem das compras realizadas.","classification":"#None"},{"id":"11A6CB83-0CB1-401B-89F8-CC2B2971C4E7","text":"A startup rastreia os alimentos vendidos e se encarrega de fazer a reposição na medida que são consumidos.","classification":"#None"},{"id":"BA56B351-2D67-48F8-9956-DC517ADF1365","text":"O ponto de conexão entre o motorista e a empresa são as próprias lojas de conveniência de postos de gasolina.","classification":"#None"},{"id":"38F0C949-AF20-433A-9EBD-1C06B6798C96","text":"Inicialmente, a Cargo estará disponível nas viagens na categoria Uber Black.","classification":"#None"},{"id":"1F01E061-CE5A-4D6D-BFB8-036D65043EBF","text":"A startup conta com 20 mil motoristas cadastrados nos Estados Unidos, mas este número deve crescer com a chegada no Brasil.","classification":"#None"},{"id":"3D8CAC7D-7E8B-4294-AE7D-D074C1DE8E0E","text":"A empresa já levantou US$ 29,4 milhões em investimentos, segundo o Crunchbase.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/64698\/cargo-uber-sp-rj"}