{"id":"B34AA766-7468-4757-9070-DEAED1879B28","title":"A “digitalização” da Kroton começou com a compra de uma startup","subtitle":"Aquisição da edtech Studiare, de aprendizado adaptativo, deu início a um processo que levou o grupo a fazer a transformação digital","sentences":[{"id":"6A931C5F-EB8E-4C95-A065-F8FD17124426","text":"A Kroton, maior grupo de educação do mundo, acelerou a sua transformação digital nos últimos dois anos.","classification":"#None"},{"id":"FE1D215B-9E82-4DC1-9F02-1080FA57A507","text":"Um trabalho que envolveu a contratação de executivos, colocar a tecnologia dentro da estratégia de negócios, criar uma área de inovação e, mais recentemente, iniciar um processo de transformação cultural de seus 33 mil funcionários.","classification":"#None"},{"id":"0339EB6A-18E2-4697-AC62-2189712A6E44","text":"O grupo já está colhendo os primeiros frutos da digitalização.","classification":"#None"},{"id":"00F8F82B-A242-4AAD-9D36-1B5C2F64A0C6","text":"Há, atualmente, 16 startups de educação trabalhando próximas à Kroton, que tem como objetivo se tornar o maior hub da América Latina de edtchs, como são chamadas as startups de educação.","classification":"#None"},{"id":"CF092E4C-DE0B-4F19-920C-E475D694EDF0","text":"Mas tudo começou antes mesmo da Kroton perceber que a digitalização era uma questão de sobrevivência.","classification":"#None"},{"id":"AC053439-2B8A-4C06-9536-A096D7791BBB","text":"Em outubro de 2015, o grupo comprou a sua primeira startup, a Studiare, de tecnologia aplicada à educação, por R$ 4,1 milhões.","classification":"#None"},{"id":"812DAC9F-F962-42F0-9928-CDE9C0263788","text":"Era a primeira aquisição da Kroton de um ativo que não era uma instituição de ensino.","classification":"#None"},{"id":"F3AAE5D4-B44E-4E71-8238-5A20CDCD11A1","text":"A Studiare é uma plataforma tecnológica de aprendizado adaptado (adaptive learn) à demanda do aluno.","classification":"#None"},{"id":"412DD582-69C5-4FD6-A66E-030AC5D07B56","text":"A tecnologia da Studiare se tornou a maior aposta da Kroton, que passou a usar a sua ferramenta para, por exemplo, dar aulas de reforço de matemática, português e ciências para os alunos calouros ou para os estudantes dos cursos de direito que precisam de reforço para o exame da OAB.","classification":"#None"},{"id":"27C7CE5B-4DE8-4CCD-B5C4-58A9161C2EB4","text":"Junto com a tecnologia da Studiare, a Kroton trouxe o fundador da empresa, Felipe Matos, que hoje é o diretor de produto digital e inteligência acadêmica da Kroton.","classification":"#None"},{"id":"1D2D2C5F-B301-462B-B3FF-209188FCB1BE","text":"“Eu entrei em 2015 e tive muitos papéis na Kroton, fui um dos primeiros líderes de inovação da empresa, isso até pré-programa de transformação digital.","classification":"#None"},{"id":"82BC2BAF-19E6-4F87-B390-5178CD05551E","text":"Em um momento que estava todo mundo aprendendo como o digital afetaria as empresas”, disse Felipe à StartSe.","classification":"#None"},{"id":"F5E419CC-F1A6-4F7C-8E1A-E1CCA6A62FD5","text":"Nos dois anos seguintes ao ingresso de Felipe, o grupo se aprofundou no assunto e em 2017 fez o primeiro planejamento estratégico “olhando como o digital poderia gerar valor para o nosso aluno.","classification":"#None"},{"id":"7B020701-CF4F-46DE-9960-690B7A01DD40","text":"”“Foi muito legal ver a humildade dos executivos de entender que mesmo com todo o sucesso que haviam conquistado, o mundo estava mudando.","classification":"#None"},{"id":"F7074705-B72F-46D3-9DA8-5C72F9E1428D","text":"A Kroton saiu de quase 50 mil alunos em 2010 para aproximadamente 1 milhão de alunos, em 2016.","classification":"#None"},{"id":"9F855F57-5EFA-475F-96A8-B80B8668A61C","text":"Era uma empresa líder de mercado.","classification":"#None"},{"id":"44BC1E11-F77C-40B2-A6DC-2087AD89F56C","text":"Mas compreendeu que o cliente estava mudando e que a forma como entrega o produto, com as novas tecnologias disponíveis, precisava mudar”, diz FelipeAprendizado contínuoA transformação digital exigiu que o CEO Rodrigo Galindo e os principais executivos da empresa se engajassem em um processo intenso de aprendizado e reciclagem de conhecimento.","classification":"#None"},{"id":"0A2C6A8A-8C61-4112-AC61-4A64E9DFBB79","text":"“Foi uma jornada de muito aprendizado.","classification":"#None"},{"id":"5FAA78FB-45EC-47B2-82D5-7D8EF9425F8D","text":"A transformação digital pressupõe que as pessoas estejam sempre apreendendo.","classification":"#None"},{"id":"80A9B7EA-F9F5-4634-85B8-E7A4BEC50C99","text":"Um aprendizado desta fase foi o entendimento de que não adiantaria a gente colocar de pé um time ágil, de forma isolada, era necessário fazer uma discussão ampla, estratégica.","classification":"#None"},{"id":"9FCB3ED2-E8CA-4C15-9502-F4CE7127726E","text":"Com isso a gente chamou um planejamento para tentar colocar o cliente no centro e entender o que seria esse programa de transformação digital.","classification":"#None"},{"id":"B11B51FB-5674-4CB0-8A96-9842EB1C7125","text":"Daí nasceu todo o programa\", conta Felipe.","classification":"#None"},{"id":"1F744619-2226-4FAD-9234-1B8E9730D3EE","text":"Leia também: Kroton acelera transformação digital para voltar a crescer","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/69101\/kroton-studiare-transformacao-digital"}