{"id":"FEC775B0-9AB6-4E1D-9960-CC23F5C593E6","title":"Conheça a Mission Barns, startup que está criando carne em laboratório","subtitle":"Startup foi criada em 2018, na universidade de Berkeley (EUA) e \"cultiva\" células de origem animal para a produção de carne\r\n","sentences":[{"id":"0F26A6B6-D83F-4203-AE95-D914A83B1C99","text":"Em um futuro não muito distante, você poderá ter que explicar se a carne que está comendo é a “tradicional”.","classification":"#None"},{"id":"A23DA67A-FAB5-49B9-95ED-E7B24BD16952","text":"Isso porque além da carne feita de plantas (como a Fazenda Futuro e Behind The Foods), existem também as carnes criadas em laboratório, como as da Mission Barns.","classification":"#None"},{"id":"A67FD761-EAE9-4F5B-9140-7ACD19C6CC2C","text":"A Mission Barns é uma startup criada em 2018 na universidade de Berkeley, localizada na Califórnia, Estados Unidos.","classification":"#None"},{"id":"01B525A3-6C17-478B-A1EA-1259D09EAB84","text":"A empresa literalmente “cultiva” células de origem animal para a produção de carne.","classification":"#None"},{"id":"1050CBE9-130C-41B7-B206-4E205006236D","text":"Seu objetivo é de diminuir o consumo do alimento ao oferecer uma opção mais sustentável, que julga gastar 100 vezes menos água e terra para as mesmas quantidades de carne.","classification":"#None"},{"id":"B3C98798-533E-4CFA-9000-B9478A1EEDB1","text":"Como funciona?","classification":"#None"},{"id":"AC8D2A94-1F4E-4C0B-B69A-DA322CA85195","text":"A Mission Bars retira células de tecidos animais e as imerge em biorreatores com líquidos com vitaminas, proteínas e tudo o que precisam para se multiplicarem.","classification":"#None"},{"id":"A7E9C134-90EB-4BF0-AB8C-0D99BD8B0D69","text":"Segundo Kyle Fish, pesquisador da empresa, é como se fosse “enganar” a célula para que ela pense que ainda está no tecido animal e haja como tal.","classification":"#None"},{"id":"D76A9A47-C977-4CEF-A9AA-1DBCD57D0ADE","text":"O biorreator possui um sistema para misturar as células e líquidos, além de possuir um sistema para analisar a quantidade de oxigênio presente e o nível de PH.","classification":"#None"},{"id":"E7C6577F-0721-4D41-A87B-0239FF046F16","text":"A startup possui um sistema de remoção para os eventuais resíduos.","classification":"#None"},{"id":"5E4D8F4B-E1C0-4E1C-91CF-EB049E42EEF3","text":"De acordo com Fish, as células continuam crescendo até formarem “toneladas”.","classification":"#None"},{"id":"CFE849A5-6E3A-4529-876B-1369404D23A5","text":"Ele foi palestrante na AgroTech Conference da StartSe nesta quarta-feira (19).","classification":"#None"},{"id":"FB1498E3-9492-4FBC-A86C-6AC33BF2F48D","text":"Depois que cultiva as células, a Mission Barns as utiliza para recriar a textura e aparência de carne tradicional a partir de engenharia de tecidos.","classification":"#None"},{"id":"B5CC5046-8158-4522-A361-6D9B4CB4D863","text":"Seu foco é principalmente no tecido adiposo (ou seja, a gordura).","classification":"#None"},{"id":"B986D4F0-A44B-45BB-9301-B3A96E55BBD8","text":"Isso porque o tecido adiposo pode ajudar inclusive em mercados já mais maduros, como o de carne plant-based.","classification":"#None"},{"id":"31F849E2-398F-471E-B2E4-8DC8C5FAE8E3","text":"Fish afirmou que a gordura vegetal utilizada pelas empresas deste setor ainda não é tão semelhante ao “original” e que a gordura feita de células de animais pode auxiliar a replicar o sabor, textura e cheiro das carnes.","classification":"#None"},{"id":"AF745138-D5F4-41CC-B19C-45EF03968831","text":"A startup conta com um chef de cozinha na equipe para testar a performance fora do laboratório.","classification":"#None"},{"id":"5C4782E9-EC13-4138-B115-C8A2E59AE11A","text":"A empresa está se concentrando principalmente nos testes com carne de pato e porco.","classification":"#None"},{"id":"B4FAC8A6-6804-48F5-8FBB-92E8A2BA024C","text":"Kyle Fish compara o potencial de transformação desta nova tecnologia ao surgimento dos carros na substituição dos cavalos – “demorou alguns anos para pegar, mas mudou completamente a maneira como as pessoas se locomovem”.","classification":"#None"},{"id":"0BCC4D6B-B29B-4A62-8676-B27469666C41","text":"Como naquela época, um desafio enfrentado é a questão do custo e escalabilidade.","classification":"#None"},{"id":"21136F82-5A10-4375-BDDD-5B027BBE5523","text":"A Mission Barns está trabalhando para que a venda seja em massa.","classification":"#None"},{"id":"05126193-1E48-4AA8-A708-309A0ECD85DA","text":"Novamente, Fish utiliza exemplos históricos para traçar expectativas para o futuro, como o sequenciamento de genomas.","classification":"#None"},{"id":"B0F15E75-2108-4B1A-9F5D-DB47CEE878EB","text":"Ele conta que, no início, o custo para tal era de US$ 10 milhões, que baixou para US$ 1 milhão e agora é possível sequenciar um genoma inteiro por menos de US$ 100.","classification":"#None"},{"id":"46740954-7B7A-4B02-B239-A26642D35A3A","text":"A expectativa é que as carnes feitas em laboratórios sigam o mesmo caminho.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/65920\/mission-barns-carne-laboratorio"}