{"id":"56B29525-7536-4665-8FE7-3D058E82EE21","title":"JD.com investe R$ 217 milhões em startup de inteligência para logística","subtitle":"Parceria com a Xinning Logistics planeja adicionar 2 milhões de veículos à frota de “entrega inteligente” da gigante do e-commerce chinês","sentences":[{"id":"05E7D6CB-9E62-4DC0-B093-63EDFA3DD57D","text":"Este texto é uma adaptação deste artigo, produzido pelo Technode, um portal de notícias que cobre as áreas de tecnologia, startups e investimentos na China.","classification":"#None"},{"id":"077C87CB-6576-4FD8-B6DC-0B698F5AAB1F","text":"A JD Logistics, braço de logística da gigante do e-commerce chinês JD. com, investiu R$ 217 milhões na startup Xinning Logistics, de quem é parceira desde outubro do ano passado.","classification":"#None"},{"id":"E16EC894-4C89-4AF3-863F-1A509A22BD4A","text":"A ideia das empresas é adicionar à frota de entrega dois milhões de veículos para melhorar o serviço ao consumidor.","classification":"#None"},{"id":"952221D2-EE87-474B-8477-1FAE49431618","text":"A logística da JD. com conta com tecnologias de Internet das Coisas (IoT) nos carros, nas cargas e até em toda a gestão do estoque.","classification":"#None"},{"id":"E2CE8394-CD06-4794-8322-3C5203113839","text":"A empresa considera a “logística inteligente” uma de suas prioridades, com o intuito de dar ao cliente uma experiência satisfatória no e-commerce dentro e fora da China.","classification":"#None"},{"id":"AC4B51C8-4F0D-40B3-B3F4-B3D9EC9DB461","text":"As empresas parceiras vêm trabalhando para integrar toda sua cadeia de fornecimento ao sistema inteligente de logística, o que é um desafio, visto ao tamanho do negócio da JD. com – cuja receita foi de R$ 266 bilhões em 2018.","classification":"#None"},{"id":"51547262-0FDB-404F-BFF8-3151235B8E07","text":"O braço de logística ainda traz prejuízos ao grupo.","classification":"#None"},{"id":"3E41F21D-2E1D-4CC2-A27F-075CE8F65E25","text":"Entretanto, as perdas estão diminuindo com a automação dos processos, especialmente em estoques inteligentes.","classification":"#None"},{"id":"0B757704-83D9-499F-951E-C0A2ADC7EC53","text":"As parcerias são fundamentais na era da nova economia, onde mais que nunca o sucesso é fruto da colaboração.","classification":"#None"},{"id":"72474E32-E78E-4E05-B4DB-AD6A3D454E32","text":"A StartSe colabora com parceiros para oferecer conteúdo relevante sobre o que acontece na China.","classification":"#None"},{"id":"12059816-56C0-4AA0-9718-2ADA304A6343","text":"Quer aprender mais sobre a segunda maior economia do mundo?","classification":"#None"},{"id":"F913F853-5253-4CC6-85BE-B7BF7FF56F62","text":"Conheça a Missão China!","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/ecossistema\/64491\/jd-com-investe-r-217-milhoes-em-startup-de-inteligencia-para-logistica"}