{"id":"6965BD72-3697-440A-844C-6418B0624019","title":"Startup de criptomoedas Liquid entra para a lista de unicórnios","subtitle":"O investimento foi liderado pela IDG Capital e Bitmain; com o aporte, a empresa planeja impulsionar sua expansão global e investir no desenvolvimento de produtos","sentences":[{"id":"973923C6-A504-4156-A230-0299AF8CAFB6","text":"A Liquid, startup japonesa de criptomoedas, entrou nesta quarta-feira (3) para a lista de unicórnios — startups avaliadas em US$ 1 bilhão ou mais.","classification":"#None"},{"id":"263989AE-4A48-475B-A5F9-F1FAFFDFC7E9","text":"A empresa anunciou em um comunicado que levantou um aporte em uma rodada da Série C de financiamento.","classification":"#None"},{"id":"7A6AB6AA-FF43-4FA0-BAF0-F215CD614144","text":"Segundo a startup, que não deu detalhes sobre o valor do investimento, a IDG Capital e a Bitmain são algumas das empresas que lideraram a rodada.","classification":"#None"},{"id":"323FCA05-26EE-42B9-8BA0-3A39AF6175E3","text":"Fundada em 2014, a Liquid oferece uma plataforma global de criptomoedas e serviços financeiros de negociação e troca com tecnologia blockchain.","classification":"#None"},{"id":"F8B26C3E-16E8-4564-A37F-690BB9C678C2","text":"A startup registrou mais de US$ 50 bilhões em transações nos últimos 12 meses.","classification":"#None"},{"id":"4AE53DC4-E5EF-4DB8-B5F4-742937688C9D","text":"Esse não é o primeiro aporte recebido pela Liquid, que já levantou cerca de US$ 20 milhões de investidores como JAFCO, SBI, B Dash Ventures, Mistletoe e ULS Group.","classification":"#None"},{"id":"527261B3-8439-417E-BCB8-C1D1CCE182DC","text":"Com o investimento mais recente, a empresa planeja impulsionar a expansão global e o desenvolvimento de produtos.","classification":"#None"},{"id":"01E18BDE-DEAA-4175-9ABC-7628DD120F7B","text":"“À medida que entramos em uma nova era de interrupção digital nos serviços financeiros, os consumidores estão cada vez mais valorizando os ativos e tecnologias digitais que podem confiar e usar com mais facilidade.","classification":"#None"},{"id":"9BDC4B99-6A12-40CA-AFB2-103F1E252BAC","text":"Nossa visão é tornar os serviços financeiros acessíveis”, disse Mike Kayamori, CEO da startup.","classification":"#None"},{"id":"661C9771-69D7-410D-8513-CE613207A2CF","text":"Segundo Young Guo, da IDG Capital, a empresa já vem investindo ativamente na tecnologia de criptografia desde 2010.","classification":"#None"},{"id":"C6469EA2-D5EF-4BF5-8A10-07C1875FAB74","text":"“Percebemos que Tóquio emergiu como um dos principais destinos da inovação criptográfica e é uma honra apoiar pioneiros visionários como os co-fundadores da Liquid, Mike Kayamori e Mario Gomez Lozada, para levar adiante esta inovação \".","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/62978\/startup-de-criptomoedas-liquid-entra-para-a-lista-de-unicornios"}