{"id":"5E9EDB72-3DCB-4E56-B248-52B0F15986BE","title":"IBM, KPMG, Merck e Walmart se unem para testar blockchain na cadeia de fornecimento de remédios","subtitle":"A ideia é dar a cada medicamento um identificador único, que possa ser rastreado desde o fabricante até a farmácia e o consumidor","sentences":[{"id":"44E2A803-B96F-4EF0-BB3B-35C8FB4A20AD","text":"A IBM anunciou nesta quinta-feira (13) sua mais recente iniciativa blockchain.","classification":"#None"},{"id":"8A9F6A7D-84C7-4A63-B2B1-6901EFAC23DB","text":"A empresa se uniu à consultoria KPMG, à farmacêutica Merk e à gigante do varejo Walmart para construir um piloto blockchain da cadeia de suprimentos para a área de saúde.","classification":"#None"},{"id":"D103210E-D0C1-4065-AF4C-EFDA5DF6F652","text":"As quatro empresas querem encontrar uma solução para rastrear certos medicamentos à medida que passam por sua cadeia de suprimentos.","classification":"#None"},{"id":"85A736F5-234B-4165-8849-01C1B23C58CE","text":"A IBM está atuando como parceira de tecnologia, a KPMG traz um entendimento profundo dos problemas de conformidade (normas legais e padrões da industria), a Merk é, obviamente, uma empresa farmacêutica e o Walmart seria um distribuidor de medicamentos, por meio de suas farmácias e clínicas de atendimento.","classification":"#None"},{"id":"971AA3A3-84F8-4930-BCC6-66015C5CCF46","text":"A ideia é dar a cada pacote de medicamento um identificador único, que você possa rastrear através da cadeia de suprimentos, desde o fabricante até a farmácia e o consumidor.","classification":"#None"},{"id":"91D60E16-2293-448A-A03C-419BFD9DF907","text":"Parece bastante simples, mas o fato é que as empresas detestam compartilhar quaisquer dados umas com as outras.","classification":"#None"},{"id":"6F9E1A3C-1036-43BB-84DF-125AAE641FB7","text":"O blockchain forneceria um registro irrefutável de cada transação à medida que a droga se movesse ao longo da cadeia de fornecimento, dando às autoridades e participantes uma trilha de auditoria fácil.","classification":"#None"},{"id":"B2EC5E4C-BADA-45CA-9B46-81F935F094EB","text":"O piloto faz parte do conjunto de programas que estão sendo realizados por várias partes interessadas, a pedido da FDA, a agência reguladora para a área de Saúde, nos Estados Unidos (EUA).","classification":"#None"},{"id":"484F88C4-D75D-4FA6-9013-EC80EA822BBE","text":"O objetivo final é encontrar soluções para ajudar a cumprir a Lei de Segurança da Cadeia de Suprimentos de Drogas dos EUA.","classification":"#None"},{"id":"F21772CC-F895-45EC-9CC8-AB97F54DC725","text":"Segundo o site do Programa Piloto do FDA, \"o Programa Piloto do Projeto DSCSA da FDA destina-se a ajudar as partes interessadas da cadeia de fornecimento de drogas, incluindo o FDA, a desenvolver o sistema eletrônico que identificará e rastreará medicamentos prescritos, à medida que forem distribuídos nos Estados Unidos.","classification":"#None"},{"id":"BC9D63D4-B5B8-43A7-AE65-DE1455B88455","text":"\"A IBM espera que este piloto mostre que é possível construir uma plataforma blockchain ou uma rede sobre a qual outras empresas podem construir aplicativos.","classification":"#None"},{"id":"C9DB2577-DCA7-4EC7-8B9E-C948752E0A20","text":"\"A rede, nesse caso, teria a capacidade de trocar informações sobre essas remessas farmacêuticas de uma maneira que garantisse a privacidade, mas que fosse validada\", disse Mark Treshock, líder global em soluções de blockchain para saúde e ciências biológicas da IBM, à TechCrunch.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/65660\/blockchain-saude-suprimentos-walmart"}