{"id":"946135D7-26A4-4F86-8F23-7EF959C80E1C","title":"Onfido, startup de verificação de identidade, recebe investimento de US$ 50 mi","subtitle":"A Onfido usa Inteligência Artificial para identificar e verificar documentos e possíveis fraudes","sentences":[{"id":"2F599A7D-8197-4027-99B1-F34B28E96B28","text":"A startup de verificação de identidade Onfido recebeu US$ 50 milhões em uma rodada de investimento liderada pelo Softbank Investment e pela Salesforce Ventures.","classification":"#None"},{"id":"8CDEB848-AC67-4D47-B09E-4B2E77BC1A5B","text":"Com o aporte, a empresa já acumula US$100 milhões em financiamento.","classification":"#None"},{"id":"DDA74199-E2E1-4177-9661-72B9DE48A6D4","text":"Em um anúncio, a startup afirma que o investimento será usado para acelerar a expansão em regiões da Europa e Sudeste Asiático, além do desenvolvimento de novos produtos.","classification":"#None"},{"id":"ED8F0B7E-8CB1-402C-A36C-774CAE122E4F","text":"Criada em Londres em 2012 por Husayn Kassai, Eamon Jubbawy e Ruhul Amin, a Onfido usa Inteligência Artificial para identificar e verificar documentos e possíveis fraudes.","classification":"#None"},{"id":"652533BB-C733-4B4A-B695-84F27CF1D4D1","text":"O usuário tira uma foto do seu passaporte, licença de motorista ou outra identificação, faz um vídeo ou uma selfie, e aguarda a análise do sistema, que combina as informações e detecta se o documento é original e se há algum registro criminal.","classification":"#None"},{"id":"980E7D9F-0918-4D30-9BCE-E4A51B549DCB","text":"\"Com este novo financiamento, podemos proteger empresas, em mais países — e de outras formas — dos efeitos de fraude”, disse Husayn Kassai, co-fundador da startup.","classification":"#None"},{"id":"13E7D860-E1C7-44A3-8C11-6EE17495F84D","text":"Hoje, a Onfido possui mais de 350 funcionários em escritórios em Londres, São Francisco, Nova York, Lisboa Nova Délhi e Cingapura.","classification":"#None"},{"id":"3251038E-966E-45D5-8C7E-B91564448EC1","text":"Além disso, atende mais de 1. 500 clientes em diversos setores.","classification":"#None"},{"id":"FC9AF365-8398-4DE7-B66D-31212477EFCF","text":"A Onfido também anunciou a entrada de Frank van Veenendaal, que atuou como vice-presidente da Salesforce, como membro do conselho da startup.","classification":"#None"},{"id":"506C4195-E678-421E-8435-A50EF4BE3DB2","text":"“Acredito que a Onfido tem a oportunidade única de transformar o mercado de identidade digital e oferecer autenticação como um serviço robusto e escalonável, semelhante ao modo como a Salesforce transformou o gerenciamento de relacionamento com o cliente”, afirmou Veenendaal.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/63013\/onfido-inteligencia-artificial-documentos"}