{"id":"6E948C1B-3C20-4136-87F9-273BCDADDA44","title":"Greenpeople: de produção caseira de sucos a startup com receita de R$ 21 milhões","subtitle":"Entenda como Bianca Laufer criou uma empresa referência em alimentação saudável a partir do zero","sentences":[{"id":"BB6B2BE3-D208-4A03-ABAC-64B38B45163F","text":"A Greenpeople é uma startup que vende sucos e snacks saudáveis.","classification":"#None"},{"id":"9C0174E7-81F7-485D-A7C7-9DAEE2B6FCD5","text":"Os produtos da empresa estão nas principais redes de supermercado do Brasil e têm fatores tecnológicos que os diferenciam da concorrência, por conservarem nutrientes e vitaminas das frutas, sem aditivos.","classification":"#None"},{"id":"9CADB06D-EAE0-44EA-AA94-5380384D50F0","text":"Em 2018, a Greenpeople faturou R$ 21 milhões e, neste ano, a expectativa é atingir quase o dobro deste valor: R$ 40 milhões.","classification":"#None"},{"id":"9E747201-620A-4169-8F25-69578E3DDAEF","text":"No entanto, quando a carioca Bianca Laufer começou a fazer sucos em casa, em 2014, o cenário era outro.","classification":"#None"},{"id":"E4E6DAD2-9514-4CA8-91C9-40391998537A","text":"Ela estava há oito anos fora sem trabalhar, após sair de seu emprego no mercado financeiro para cuidar dos filhos.","classification":"#None"},{"id":"15CDD899-F201-4233-9AC2-A6DD99DF61F0","text":"O mercado de alimentação saudável não era tão estruturado, ela não tinha sócios e tampouco a tecnologia de que dispõe hoje.","classification":"#None"},{"id":"8731A355-7318-41E1-B0CD-F95FBB7AA5CF","text":"Com uma máquina caseira que prensava os sucos a frio, a empreendedora era encarregada de toda a produção e também realizava a entrega das bebidas aos amigos, em um modelo de encomenda.","classification":"#None"},{"id":"C5BB205F-F2CD-474B-8D28-B99ED32F9956","text":"“Na época, o suco só durava três dias, tem que ser refrigerado, então eu não tinha como ter um estoque”, recorda.","classification":"#None"},{"id":"311878BB-8612-402B-AF13-A8CBC2F67975","text":"Alcançar resultados tão expressivos em apenas cinco anos requereu uma dedicação extraordinária, que Bianca chama de “obsessão”.","classification":"#None"},{"id":"DF393AA2-4F31-40AD-911D-D1C339ECC24C","text":"“Quando eu quero fazer alguma coisa, eu boto na minha cabeça que tenho que ser a melhor”, revela a empreendedora.","classification":"#None"},{"id":"E03B131F-656F-4083-B306-05C2AD4AE118","text":"Por que sucos prensados a frio?","classification":"#None"},{"id":"62345B78-978B-4388-9D5D-A235FF7C18E2","text":"Alimentação sempre foi um tema importante na vida de Bianca Laufer.","classification":"#None"},{"id":"3FF6ECD0-F7DE-438D-ACA7-D1F4CC8C8332","text":"Na juventude, ela lutou contra a anorexia e, desde então, pensa na nutrição equilibrada como prioridade.","classification":"#None"},{"id":"4CCC9A6F-42B9-43B4-92C4-CA02B8241B25","text":"Em uma viagem ao Havaí, em 2013, tomou pela primeira vez um suco prensado a frio e ficou impressionada tanto pelo sabor quanto pelos benefícios à saúde.","classification":"#None"},{"id":"3C03A0BF-5B96-40B3-A72B-B262072410BA","text":"A partir dali, decidiu comprar uma prensa hidráulica caseira para trazer o produto ao Rio de Janeiro.","classification":"#None"},{"id":"2838B982-5CD7-462B-88ED-752CBD52BE73","text":"Segundo a nutricionista Alessandra Luglio, sucos prensados a frio são mais frescos, homogêneos e consistentes que os tradicionais.","classification":"#None"},{"id":"60FAAFBB-CFEF-44D4-9F7E-A67D234CD7B6","text":"“No liquidificador ou na centrífuga, os ingredientes são triturados por lâminas em alta velocidade gerando maior atrito, formação de calor e contato aumentado com o oxigênio presente no ar, o que leva à oxidação, promovendo perdas nutritivas e de parte das enzimas”, explica.","classification":"#None"},{"id":"A0685A2B-6A32-4DA0-8096-6712791D85BF","text":"No caso da Greenpeople, “a extração do suco de frutas, verduras e legumes é feita através de uma prensa hidráulica e moedores de baixa rotação e velocidade, para que não sejam criados atritos e nem gere calor”, afirma Alessandra.","classification":"#None"},{"id":"A414D666-4152-4FED-BAF3-F03736EC1405","text":"Sociedade e tecnologiaApesar do suco prensado a frio manter nutrientes e enzimas importantes para a saúde, ele precisa ser refrigerado e tem validade de apenas três dias.","classification":"#None"},{"id":"70F1EBE7-F1C1-42D3-9694-3FFD4B752898","text":"Isto era um impeditivo para expansão do negócio, já que a logística para entregar o produto a longas distâncias era inviável neste período.","classification":"#None"},{"id":"8EABF90D-F62B-4891-A534-4C615720315D","text":"Uma solução de conservação, que seria a pasteurização – processo utilizado na grande maioria dos sucos do mercado – iria acabar com os benefícios da prensa fria.","classification":"#None"},{"id":"3BD8DDE0-6A2B-438C-B55C-96F0957E6BD7","text":"A resposta foi buscar inovação tecnológica.","classification":"#None"},{"id":"56EB0DB4-F784-48C4-BD1E-160A4EEF2A7B","text":"Bianca Laufer pesquisou outras formas de conservar o produto, e descobriu uma máquina que utiliza alta pressão para manter sucos válidos por até 70 dias.","classification":"#None"},{"id":"6A936CEA-E496-4C12-B2E4-8A8054528F19","text":"O problema era que ela custava R$ 15 milhões.","classification":"#None"},{"id":"D2787470-2837-424E-9B11-387E7FB1B6D9","text":"Foi necessário, portanto, encontrar sócios com capital suficiente para importar a tecnologia.","classification":"#None"},{"id":"D0A2DAD7-8090-428F-8560-C984BCDF8580","text":"Bianca conseguiu chamar atenção de investidores de renome.","classification":"#None"},{"id":"455291DC-7C29-41CE-8BA5-04F4C5C9775F","text":"Hoje, têm participação na Greenpeople nomes como Luciano Huck, a família Gouvêa Vieira (Eduardo e as filhas, Teresa e Lucilia) e Oskar e Nazaré Metsavaht.","classification":"#None"},{"id":"F4DFCD27-C959-4509-88BD-4D8C7980D964","text":"“Hoje, temos duas máquinas de alta pressão.","classification":"#None"},{"id":"44B33064-9FAA-4CE3-AEF7-E60559397B5F","text":"Para ter uma ideia, só existem cerca de 200 máquinas dessa no mundo todo”, diz a fundadora da Greenpeople.","classification":"#None"},{"id":"CF1A86C2-1AAF-469F-9F04-03B98FF72129","text":"Cliente Coca-ColaEmbora a alimentação saudável seja um mercado crescente no Brasil e no mundo, Bianca entende que, para cumprir o propósito da Greenpeople, é preciso ir além deste nicho.","classification":"#None"},{"id":"E78AE9C8-3D68-4137-879E-FDC98BDEE5E0","text":"“Antes de virar sócia, a Teresa (Gouvêa Vieira) era cliente”, conta a empreendedora.","classification":"#None"},{"id":"2B4F30BB-E5E1-49D6-BFA9-76EE018B8E07","text":"“É uma história interessante, porque, diferente de mim, ela não é o cliente mais óbvio da Green People.","classification":"#None"},{"id":"A7F8A0C4-0EED-45A0-871B-D54260CDB27A","text":"Ela toma Coca-Cola!","classification":"#None"},{"id":"089E1AC5-227C-4715-A49B-5BD96A025E21","text":"E me ligava falando que o suco é uma delícia.","classification":"#None"},{"id":"50DBDFBD-3232-4331-A821-DF9A0BEF7C54","text":"Se a consumidora que não é natureba gosta do produto, é uma validação, mostra que tem escala, que não é algo segmentado”.","classification":"#None"},{"id":"42788B1A-CFB1-4849-ACC0-B9C1B5FF89E5","text":"A motivação de escalar o produto vai muito além da sócia e amiga.","classification":"#None"},{"id":"870A1F1E-0A61-477A-80F0-AA3298ACC1FD","text":"Bianca Laufer revela que a realização pessoal e como empreendedora está vindo com as recentes parcerias que a Greenpeople firmou: “Estamos entrando em escolas e hospitais”.","classification":"#None"},{"id":"C03DE2FB-924B-40C4-97A6-455813FCD90C","text":"Hoje, a startup tem parceria logística com a Danone para entrega refrigerada dos mais de 23 sabores de suco, que correspondem a 90% da receita – o restante vem de snacks saudáveis.","classification":"#None"},{"id":"5B51DC86-2103-43FC-B6E6-FC36ED224019","text":"A previsão é de faturar R$ 40 milhões em 2019, e R$ 70 milhões no ano que vem.","classification":"#None"},{"id":"CFFD9620-D70F-4274-B4DE-F4D76CDABA6F","text":"Atualmente, os produtos estão disponíveis em redes como Walmart, Carrefour e Pão de Açúcar.","classification":"#None"},{"id":"6176D710-BC95-431B-A08C-042585AB7A11","text":"DiferenciaisDe acordo com a fundadora, um dos fatores que alavancou o crescimento da Greenpeople foi a questão do timing.","classification":"#None"},{"id":"22FE6C1E-95A0-43C6-A123-3C3C7AF9F072","text":"Em 2014, não havia tanta oferta de alimentação saudável no mercado.","classification":"#None"},{"id":"75C8AFAE-9E2F-4415-BA09-BD6ACFE8E5AF","text":"“Avaliando agora, acho que comecei a Greenpeople dois anos antes do movimento.","classification":"#None"},{"id":"84452987-0E1C-4893-B4B3-6E9C5E724674","text":"Isto foi bom, porque deu tempo de errar bastante”, diz.","classification":"#None"},{"id":"04760EE8-23CC-4CFB-A5D9-300B661A42F7","text":"Até hoje, a prensa a frio e a conservação diferenciam os sucos da marca da concorrência.","classification":"#None"},{"id":"BCD7C99C-A3CA-4EFD-825E-A73B41CB0334","text":"No entanto, Bianca Laufer acredita que ser a única startup com estas tecnologias não é necessariamente bom para o crescimento.","classification":"#None"},{"id":"624E9CA6-D23B-4F61-9724-89A7F4677AC6","text":"Isto porque ela acaba sendo a única empresa que busca educar o consumidor sobre as vantagens para a saúde destes produtos.","classification":"#None"},{"id":"67F78707-545D-46FD-8FB6-B5897388F1CE","text":"Mas, no fim do dia, o que faz a diferença na Greenpeople são as pessoas.","classification":"#None"},{"id":"C440994A-8230-4EF6-9F81-1C02C611AE5B","text":"“Eu trabalho com o produto mais difícil do mundo.","classification":"#None"},{"id":"F00040DA-8109-4F4C-A21B-C8FC9CDF2162","text":"No começo, ele só tinha três dias de validade, tem que ser refrigerado o tempo todo, o que atrapalha toda a logística.","classification":"#None"},{"id":"14170BAA-D412-4750-9A47-3DB95508A3E1","text":"Quem trabalhou na Greenpeople desde o início tem a capacidade de empreender em qualquer negócio”, afirma Bianca Laufer.","classification":"#None"},{"id":"5D0CAB12-59E2-4478-A1A2-10B0624AB12B","text":"“Quando eu trabalhava no mercado financeiro, o meu chefe, um norte-americano, me dizia para não aceitar não como resposta.","classification":"#None"},{"id":"D5F93F52-EA76-450D-A615-AD70FFBA6488","text":"É o que eu tento passar para meus funcionários, tirar as pessoas da zona de conforto, fazer com que eles pensem fora da caixa.","classification":"#None"},{"id":"D6D5E1D6-5166-470E-B081-DB5F38A15242","text":"Para empreender no Brasil é preciso ser criativo.","classification":"#None"},{"id":"5F449877-E9CE-42E5-A0F1-0DC3389C0355","text":"Todos os dias, vão aparecer cinco motivos para desistir, razões concretas mesmo, e você precisa superar todas elas para seguir em frente”, finaliza a empreendedora.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/empreendedores\/68210\/startup-greenpeople-healthtech"}