{"id":"4514982F-A4ED-4595-ACB4-27D81A603F0A","title":"Startup Moradigna reforma casas em situação precária com pagamento facilitado","subtitle":"Matheus Cardoso, fundador da Moradigna, busca acabar com gambiarras, trazer segurança e saúde para pessoas de baixa renda","sentences":[{"id":"7B27E074-482B-4BAA-A310-E60F9014BBFD","text":"No Brasil, 40 milhões de pessoas moram em casas em condições precárias.","classification":"#None"},{"id":"0BB635E2-EBC8-4D0E-8AE6-84D1B3DCE30F","text":"Desde a infância, o empreendedor Matheus Cardoso foi uma delas.","classification":"#None"},{"id":"EA392357-F32C-441F-8A04-5CD113F075E2","text":"Durante 20 anos, ele morou no Jardim Pantanal, comunidade da Zona Leste de São Paulo vizinha ao Rio Tietê.","classification":"#None"},{"id":"A37FB428-B24B-4022-BE49-76260865F7FA","text":"O contraste entre o que viveu na periferia com o que viu quando entrou em uma universidade privada foi a inspiração para empreender, em um negócio que impacta a vida de pessoas em situação parecida com a de sua família.","classification":"#None"},{"id":"88FE236F-1BAF-48B8-A3BD-1860412ED078","text":"“Universos tão diferentes em alguns quilômetros de distância”, disse o fundador da Moradigna, durante palestra no Construtech Conference, da StartSe.","classification":"#None"},{"id":"992C62B0-B5E4-435C-8E59-6E1F87D0A2BD","text":"Formado em engenharia civil, com mestrado em políticas públicas de habitação, Matheus fundou a Moradigna com mais dois sócios em 2014, quando tinha 19 anos.","classification":"#None"},{"id":"77FD5FD0-47AB-4A6B-862F-5841B8CC7E2B","text":"A startup é considerada uma inovação em empreendedorismo social.","classification":"#None"},{"id":"2DF2B4BD-1B7F-4A48-BCFE-95C37A7D3FD0","text":"A Moradigna faz reformas essenciais em moradias insalubres.","classification":"#None"},{"id":"522FC765-6D25-46D3-BBF6-10B1CD0C5A98","text":"O produto principal da startup é a Reforma Express: material, mão de obra e gestão por um ticket médio de R$ 4500.","classification":"#None"},{"id":"7523A740-952B-4805-B53A-A82E2929FBEB","text":"O valor pode ser dividido em até 12 vezes, por conta de parceria com empresas de crédito.","classification":"#None"},{"id":"DB6BD047-3F6D-4400-9384-C1B59F7C7B05","text":"“São intervenções mínimas, mas que tem um impacto muito grande na saúde e na dignidade das pessoas”, diz Matheus.","classification":"#None"},{"id":"1E794382-00A0-47C2-A389-A34FC0E72927","text":"A equipe da Moradigna é formada por cinco jovens profissionais, cuja idade média é de 23 anos.","classification":"#None"},{"id":"632A52BF-2739-4673-B283-521514F27812","text":"Eles fazem a gestão de 15 reformas mensais, que duram em média cinco dias.","classification":"#None"},{"id":"04F833A7-121B-4EE9-97DB-515A3600F1F8","text":"A construtech já faturou R$ 2 milhões e impactou a vida de mais de 2000 pessoas.","classification":"#None"},{"id":"1D2EC0C0-5576-49F8-AD53-6D1B80A560F5","text":"A história de um negócio socialPara Matheus Cardoso, um negócio social está entre uma empresa e uma ONG, pois ele gera lucro com um propósito.","classification":"#None"},{"id":"B6B34A43-24BB-4496-A0BB-4DADAD2440B1","text":"Entretanto, o propósito não está restrito a um negócio social: todo empreendedor deve impactar positivamente a vida de seus clientes.","classification":"#None"},{"id":"DF6520F0-0121-4E34-8BD5-4C01224F894F","text":"“Quis transformar uma realidade que eu conhecia muito bem, com novas ferramentas e maneiras de fazer negócio que eu descobri mais tarde”, conta o empreendedor sobre o início da startup.","classification":"#None"},{"id":"26F252C8-A562-4155-8721-5749491B1732","text":"“O primeiro pedreiro foi meu padrinho e o capital inicial foi o cartão de crédito que eu peguei da minha irmã”.","classification":"#None"},{"id":"5675651C-06D3-4B64-B494-F43948506556","text":"Para promover um trabalho mais humanizado, a Moradigna conecta antes do início do trabalho os pedreiros, responsáveis diretos pela obra, com a família impactada.","classification":"#None"},{"id":"A2793A3E-1A9E-4C1D-AA86-809E15FCC951","text":"“A ideia é mostrar o motivo por que ela precisa da reforma, as necessidades específicas de cada um.","classification":"#None"},{"id":"F904B7B6-1DDA-448B-A6B7-9AAA541BFE29","text":"Quando a gente cria esse laço de empatia, o negócio é mais bem-feito e gera mais valor”, explica Matheus Cardoso.","classification":"#None"},{"id":"C02FE998-5C18-4B93-ACFF-D01298C1DEDD","text":"Hoje, a empresa atende comunidades na zona leste de São Paulo e tem um projeto protótipo no Rio de Janeiro.","classification":"#None"},{"id":"87C3F988-67C5-453F-A9F8-6D42B53048C1","text":"A meta, porém, é atingir o Brasil todo.","classification":"#None"},{"id":"C38B544C-6D2D-4DDA-B409-F2FBC77787EF","text":"“Enquanto houver moradias insalubres, a Moradigna vai continuar inquieta”, finaliza o empreendedor.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/empreendedores\/62802\/startup-moradigna-reforma-casas-em-situacao-precaria-com-pagamento-facilitado"}