{"id":"C6EFAB49-06A9-4DB6-9558-FED85AE8A6B5","title":"Startup Meu Entrevistador quer se tornar o “Netflix da carreira”","subtitle":"Empresa foi acelerada em programa do Google e busca democratizar acesso à conteúdo do universo corporativo","sentences":[{"id":"71AA2353-7EE0-4E91-8E27-B5CED192D6DB","text":"A startup Meu Entrevistador surgiu em 2017 com a proposta de ajudar candidatos a terem sucesso em entrevistas de emprego.","classification":"#None"},{"id":"D772F49C-9375-42FF-B66F-CB0F45ED8254","text":"Em uma plataforma de vídeos e modelo de assinatura mensal, os clientes tinham acesso a conteúdo apresentado por profissionais de RH e executivos de grandes empresas.","classification":"#None"},{"id":"BD924F0A-6781-47A0-8285-70AF42467682","text":"Depois de participar do programa Startup Zone, do Google for Startup Campus, em São Paulo, a empresa ampliou sua visão e agora foca em se tornar uma plataforma de educação para a carreira como um todo.","classification":"#None"},{"id":"12A0CD75-EF00-4960-A70B-9BD428C0F8E7","text":"“Fomos rotulados como Netflix das entrevistas de emprego, mas queremos nos tornar o Netflix de carreiras”, revela Fábio Cassettari, CEO do Meu Entrevistador.","classification":"#None"},{"id":"A4DF8F6C-B2B8-4EA4-A880-6B45EBEE8D1E","text":"Atualmente, a plataforma tem cerca de mil usuários ativos, mais de 10 mil cadastrados e mil vídeos produzidos sobre os mais diversos temas que envolvem o mercado de trabalho.","classification":"#None"},{"id":"74CF8D96-B818-424E-A8F2-64385C5791E3","text":"Encontrando o modelo de negócioNo início da trajetória, foi um desafio para Fábio alcançar executivos de grandes empresas.","classification":"#None"},{"id":"734000E8-C4A0-4B17-8ED3-DD4D69000865","text":"O empreendedor de Botucatu, no interior de São Paulo, não contava com uma rede de contatos na área corporativa.","classification":"#None"},{"id":"A4C8AC4B-5C69-43A7-B250-56EBD9D38DB9","text":"Ele teve a ideia de comprar revistas sobre negócios, anotar os nomes de todos os executivos que ali encontrava e entrar em contato através do LinkedIn.","classification":"#None"},{"id":"40133CF4-DCF6-42E8-9DD6-DA972F550911","text":"“A cada dez com que eu falava, recebia uma ou duas respostas”, revela.","classification":"#None"},{"id":"5F72A503-1273-4360-A0B6-EE6A945B5A0F","text":"Aos poucos, a plataforma foi crescendo.","classification":"#None"},{"id":"971FE3F6-FEF1-4710-B2E3-098911A9316C","text":"Cada executivo que se interessava pelo projeto passava contato de um amigo, até que o negócio começou a escalar.","classification":"#None"},{"id":"153AB046-14C2-4696-BFD8-C5A56D5EEA1E","text":"“Exatamente um ano depois de eu comprar uma edição da Revista Você S\/A (focada no mundo corporativo), o Meu Entrevistador apareceu na revista como uma startup de potencial.","classification":"#None"},{"id":"52218D8D-9EAB-4245-918A-6B9B8A67325B","text":"Isso foi bem marcante”, conta o empreendedor.","classification":"#None"},{"id":"4508034A-EFAC-443D-ACB2-DA48795FA832","text":"A plataforma começou a operar no fim de 2017, e a primeira rodada de investimentos veio na metade de 2018.","classification":"#None"},{"id":"31BAE38B-5686-466E-A2F9-C08E8968CAEE","text":"No mesmo momento, entrou como sócio Alexandre Pimenta para liderar a tecnologia da empresa.","classification":"#None"},{"id":"C784E5B7-0FF4-490E-81D7-96E1228B4827","text":"Até então, o modelo de negócio do Meu Entrevistador se limitava ao B2C, com assinatura mensal de R$ 19,90.","classification":"#None"},{"id":"8B3FC556-6BBC-4544-8719-EC87CD1B277A","text":"Desde que a startup entrou no Google Campus, em abril deste ano, os sócios passaram a focar em outro modelo: o B2B. “Estamos fazendo parcerias com grandes instituições e sistemas de ensino para aumentar a empregabilidade e fazer com que os alunos tenham maior sucesso no mercado de trabalho”, explica o CTO.","classification":"#None"},{"id":"19E1BE76-9BA5-43AA-866F-C41C32483D34","text":"Enquanto o assinante individual fica, em média, de 3 a 4 meses na plataforma – 80% das saídas são porque encontraram emprego – as universidades têm um fluxo constante de estudantes.","classification":"#None"},{"id":"12796446-B54B-43B0-86CA-4137D688E6A6","text":"Fábio e Alexandre estão atentos ao futuro do trabalho.","classification":"#None"},{"id":"E74E9DC7-1C3C-4ACD-B9BB-F093986EADB0","text":"“Nossa plataforma é muito dinâmica, está sempre se atualizando.","classification":"#None"},{"id":"5E9FC409-7B95-4F55-9B4C-AA1BBA0CBAFA","text":"Temos vídeos sobre currículos que são lidos por robôs, sobre inteligência artificial no processo seletivo”, diz o CEO.","classification":"#None"},{"id":"A6504D39-B7FE-45CD-BB92-41E9487E46D1","text":"A ideia dos empreendedores é que os usuários se mantenham por mais tempo como assinantes, mesmo enquanto estiverem empregados, para se manterem atualizados diante das constantes transformações do mundo dos negócios.","classification":"#None"},{"id":"CEAB85C8-2115-4246-AC75-642A83CA676C","text":"Propósito socialSegundo Alexandre, CTO da startup, o Meu Entrevistador tem como propósito “democratizar o acesso a conteúdo sobre o mercado de trabalho”.","classification":"#None"},{"id":"755E1D03-7E48-4C69-863F-D1611286E802","text":"Nesse sentido, a empresa tem, desde a fundação, a prática de dar uma assinatura grátis para quem precisa a cada assinatura paga.","classification":"#None"},{"id":"5045AFBE-61C4-4986-8DB2-5A4BBCDC8D2A","text":"Esta iniciativa é realizada em parceria com ONGs que preparam jovens para o mercado de trabalho.","classification":"#None"},{"id":"52BC591F-0837-4856-9AE3-D90FC03BBD9F","text":"Independente do pagante cancelar a assinatura, o jovem que recebeu o benefício continua com acesso irrestrito ao conteúdo.","classification":"#None"},{"id":"D9CBBB2C-0588-45DC-B321-C162ABBDBD6B","text":"Além disso, os empreendedores garantem o compromisso de manter a assinatura individual no valor de R$ 19,90 por mês.","classification":"#None"},{"id":"66BA7A75-8A61-44EA-97D5-DE203F0EFD9B","text":"O Meu Entrevistador é uma ferramenta importante especialmente em um momento em que há cerca de 13 milhões de desempregados no país.","classification":"#None"},{"id":"6F36EBE1-4392-440E-8237-F9845E25FDEE","text":"No entanto, Fábio Cassettari não quer “surfar na onda do desemprego”.","classification":"#None"},{"id":"1D5E406E-8910-423C-872B-06D01BABBFAD","text":"Segundo o empreendedor, a startup tende a crescer mais quando as pessoas tiverem dinheiro no bolso e estiverem empregadas.","classification":"#None"},{"id":"4BC09C47-41EF-40D2-B052-C18F964962A2","text":"Isto porque se preparar para a carreira é um processo contínuo, já que o mercado de trabalho está em constante evolução.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/67201\/meu-entrevistador"}