{"id":"8C921F05-FB05-4FE9-9220-E60ACF6B070E","title":"Google compra Looker, startup de armazenamento em nuvem, por US$2,6 bilhões","subtitle":"Com a aquisição, a companhia planeja oferecer uma solução completa de cloud e análise de dados para os seus clientes","sentences":[{"id":"DFEC3C0C-804A-4136-B62E-F773705034E5","text":"O Google anunciou, nesta quinta-feira (6), a aquisição da Looker Data Sciences, startup de análise de dados e armazenamento em nuvem, por US$2,6 bilhões.","classification":"#None"},{"id":"4ACD9B74-BD93-48A0-ACE1-F3A9E098D404","text":"Com a compra, de acordo com Thomas Kurian, CEO do Google Cloud, a companhia planeja oferecer uma solução completa de nuvem análise de dados para os seus clientes.","classification":"#None"},{"id":"8CAB174A-55FA-4C9C-A6D6-26D6432BAAB8","text":"\"A combinação [entre as empresas] fornece uma plataforma analítica de ponta a ponta para conectar, coletar, analisar e visualizar dados”, ressaltou o executivo em um evento para a imprensa.","classification":"#None"},{"id":"2D706F63-F072-4BCD-9724-D15D558D4F62","text":"Kurian assumiu há alguns meses a divisão de nuvem da companhia, no lugar de Diane Greene.","classification":"#None"},{"id":"108D635F-D7CF-4739-A9F9-83262F6D3340","text":"Segundo Kurian, os clientes poderão aproveitar as informações de novas maneiras para impulsionar sua transformação digital.","classification":"#None"},{"id":"64468678-A6B7-4273-A1DE-D914F9E25A1E","text":"\"A adição do Looker ao Google Cloud nos ajudará a oferecer aos clientes uma solução de análise mais completa, desde a ingestão de dados até a visualização de resultados, integração de dados e insights em seus fluxos de trabalho diários\", disse.","classification":"#None"},{"id":"FF69CB4B-89D0-453A-BC5F-9633BBCEA98A","text":"A Looker possui sede em Santa Cruz, na Califórnia.","classification":"#None"},{"id":"8AF75A6C-B492-4012-BD23-B7BC7C40733D","text":"A startup oferece serviços de análise e armazenamento de dados em nuvem para empresas como Buzzfeed, Hearst e Yahoo.","classification":"#None"},{"id":"705D5C8D-A868-46D0-AFC9-12ED2B87B349","text":"Segundo o Google, a startup agora também auxiliará a companhia a fornecer soluções específicas para os seus clientes de varejo, entretenimento, saúde e outros setores.","classification":"#None"},{"id":"084A1151-EE63-4354-8DC5-DD732719D561","text":"Essa foi a maior aquisição do Google desde 2014, quando a companhia adquiriu a Nest Labs por US$3,2 bilhões.","classification":"#None"},{"id":"37485A03-13E5-4A48-BEE2-A40F0F684584","text":"Em um comunicado, o Google afirmou que espera concluir a aquisição até o fim deste ano.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/65394\/google-compra-looker-nuvem"}