{"id":"68414093-6858-4A06-B1E9-685170A36919","title":"McDonald’s compra startup focada em soluções de tecnologia de voz","subtitle":"Com a aquisição, a companhia planeja criar opções para drive-thru ativados por voz, melhorando a experiência dos clientes e tornando o atendimento mais ágil","sentences":[{"id":"E3A0A372-D14F-4C99-B073-4568237236A7","text":"O McDonald's anunciou, nesta terça-feira (10), a aquisição da Apprente, startup focada em soluções de tecnologia de voz para restaurantes.","classification":"#None"},{"id":"BEF01F08-E46E-4199-9636-95EE4545B8FE","text":"Com a compra, que não teve o valor divulgado, a rede de fast-food planeja testar novas tecnologias para criar opções drive-thru ativados por voz, melhorando a experiência dos consumidores e tornando os pedidos mais ágeis.","classification":"#None"},{"id":"9FF64BF6-83F1-438E-9D25-D1F98B633284","text":"Segundo a companhia, as soluções da Apprente ainda poderão ser usadas futuramente para compras em quiosques e para pedidos realizados em dispositivos móveis.","classification":"#None"},{"id":"0C470DDC-D3D2-4280-871E-B6A31628DC49","text":"“A construção da nossa infraestrutura tecnológica e das capacidades digitais é fundamental para o nosso plano de crescimento e nos permite atender à crescente expectativa de nossos clientes, além de tornar mais simples e agradável para os nossos funcionários atenderem os consumidores”, afirmou Steve Easterbrook, presidente e CEO do McDonald’s, em um comunicado.","classification":"#None"},{"id":"95D2FEE7-959C-423E-AD3F-12B6B9D034D6","text":"Segundo o executivo, os funcionários da startup farão parte do McD Tech Labs, um novo grupo integrado à equipe de Tecnologia Global do McDonald’s que “levará a cultura de inovação um passo adiante”.","classification":"#None"},{"id":"9514436F-357A-455D-BDA8-84F4286BC082","text":"A companhia planeja contratar engenheiros, cientistas de dados e outros especialistas em tecnologia avançada para integrar o Labs.","classification":"#None"},{"id":"09C329C9-5A24-46E5-8CD5-673BBE7EF9C4","text":"\"A Apprente nasceu de uma oportunidade de usar a tecnologia para resolver problemas desafiadores do mundo real e estamos entusiasmados em aplicar isso agora na criação de experiências personalizadas para clientes e equipe”, afirmou Itamar Arel, um dos fundadores da startup.","classification":"#None"},{"id":"24077C33-5518-4191-8997-50BA788C8FD5","text":"Investimento em tecnologiaA Apprente não é a primeira startup adquirida pelo McDonald’s.","classification":"#None"},{"id":"01FC750E-7C66-4CAC-9C0C-D0D1809879DC","text":"Em março deste ano, a companhia comprou, por US$ 300 milhões, a Dynamic Yield.","classification":"#None"},{"id":"24E38FE8-8719-4FB8-9FA0-0AD1821387C0","text":"A empresa usa inteligência artificial e machine learning para personalizar experiências dos consumidores de acordo com padrões comportamentais.","classification":"#None"},{"id":"ED50D5EB-B176-4342-A217-209D5820463E","text":"Leia também:Porque a tecnologia de voz veio para ficar","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/68614\/mcdonalds-tecnologia-voz"}