{"id":"647DA963-CCC5-48F5-8E5E-38F902242079","title":"Startup Gogoro lança compartilhamento de scooters elétricas","subtitle":"Clientes poderão fazer reservas por um aplicativo e trocar a bateria dos veículos em poucos segundos em estações de recarga espalhadas pela cidade","sentences":[{"id":"8A32DFCA-AEE9-438D-9A5D-F5B9B05729E8","text":"A startup Gogoro, que produz e vende scooters elétricas em Taiwan, lançou uma plataforma de compartilhamento dos veículos.","classification":"#None"},{"id":"81CBFE17-EA40-4940-B8DA-E0E0719642AA","text":"A GoShare começará a operar com uma frota de mil scooters inteligentes na cidade de Taoyuan.","classification":"#None"},{"id":"EB29B422-9C5D-4CB9-B4EC-5F36345492A7","text":"A startup, fundada em 2011, descreve o serviço como \"uma solução totalmente integrada\".","classification":"#None"},{"id":"5AB47C33-8EF9-45F0-9771-E4F554A79095","text":"Isso porque as scooters da Gogoro possuem baterias pequenas, que podem ser facilmente retiradas e trocadas em quiosques de recarga que funcionam 24h e estão localizados em postos, cafés e outros locais.","classification":"#None"},{"id":"7D5CFC47-A9EB-4B3A-A096-DBA69F1A5C9C","text":"Por meio de um aplicativo, os donos dos veículos podem encontrar a estação mais próxima e trocar sua bateria por uma carregada em poucos segundos.","classification":"#None"},{"id":"F8E650C5-D6F6-422A-BF14-7CC14097ED38","text":"Hoje, são cerca de 1200 estações em Taiwan, com 200 na cidade de Taoyuan.","classification":"#None"},{"id":"A00D9DCD-33A0-419F-921A-F7EA06B93249","text":"Os usuários da GoShare também poderão usar essa infraestrutura, trocando as baterias de suas scooters em qualquer estação.","classification":"#None"},{"id":"64B5B850-D51D-444C-A50D-3B54A62C934A","text":"Em média, as scooters podem percorrer até 80 km com uma única carga.","classification":"#None"},{"id":"C2C0B5D5-C0A5-4BBC-B0D0-6751672EF92E","text":"Em entrevista ao TechCrunch, Horace Luke, CEO da Gogoro, afirmou que deseja expandir a GoShare para Europa, Austrália e Ásia no próximo ano.","classification":"#None"},{"id":"90E4ADC6-FD6A-4999-B3A7-84631591913B","text":"Estação de recarga Gogoro.","classification":"#None"},{"id":"36702616-FEE7-4661-AC23-12180D7A2188","text":"“Somos uma plataforma, criamos hardware, software e tecnologia de servidor para servir o transporte do futuro e, se pudermos tornar as cidades mais limpas e saudáveis, faremos isso de qualquer maneira, seja por meio da compra de scooters e troca de baterias no sistema que fornecemos ou, neste caso, sem a compra de um veículo, mas com o compartilhamento”, disse Luke.","classification":"#None"},{"id":"1FC8383B-070F-4BEB-863E-FA41F12944BB","text":"Para usar o serviço, os usuários devem baixar um aplicativo e carregar uma foto da carteira de motorista.","classification":"#None"},{"id":"9CF15C20-2D92-4A95-B23E-43D6FD5E52F8","text":"A Gogoro usa um software de inteligência artificial para verificar se as imagens correspondem à foto da licença antes de solicitar informações de pagamento.","classification":"#None"},{"id":"2AFEAD47-DE98-4C3D-AE82-0EE993F0EEF6","text":"Depois de inscritos, os motoristas podem usar o aplicativo para localizar e reservar as scooters.","classification":"#None"},{"id":"C7A48022-1B30-46DF-A8A2-5F1B26C5654D","text":"O preço do GoShare ainda não foi anunciado, mas Luke afirmou que será competitivo com o transporte público.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/66423\/startup-gogoro-plataforma-compartilhamento-scooters-eletricas"}