{"id":"C1012CBC-AED6-496E-8CA0-E0CB61472A3F","title":"Startup Argo AI investirá US$15 milhões em centro de pesquisa para veículos autônomos","subtitle":"Com a iniciativa, a startup espera aprimorar sua tecnologia e apoiar estudantes que realizam pesquisas na  Carnegie Mellon University","sentences":[{"id":"6E401141-9BB2-44EF-BDC5-E4BC513A56B1","text":"A startup Argo AI anunciou que investirá US$15 milhões em um novo centro de pesquisa para veículos autônomos nos Estados Unidos.","classification":"#None"},{"id":"F6B252A4-6741-4E49-AC9A-5000C78D597C","text":"O espaço será construído na Carnegie Mellon University (CMU), em Pittsburgh e abrigará pesquisadores focados em algoritmos avançados de percepção e decisão.","classification":"#None"},{"id":"443E1A5B-44C3-4B83-9D69-405C05FE7793","text":"Em um comunicado, a empresa afirmou que o investimento será realizado ao longo de cinco anos e que o centro terá uma equipe de líderes universitários de renome mundial.","classification":"#None"},{"id":"08F1E6D0-D3AF-43B1-AD43-D6A7246CD3D5","text":"Com a iniciativa, a startup espera apoiar estudantes que realizam pesquisas para avançar na próxima geração de tecnologia autônoma.","classification":"#None"},{"id":"2FFCC6AA-0CF9-4324-A734-A7A87D8CDDD6","text":"“Enquanto a equipe da Argo AI enxerga um caminho para alcançar as oportunidades iniciais de comercialização de tecnologia autônoma, ainda há avanços necessários para poder perceber e navegar de forma autônoma nas condições mais complexas”, afirmou Deva Ramanan, chefe da pesquisa de machine learning da startup.","classification":"#None"},{"id":"4F05C5CB-7365-4A1E-AD00-3C3F95039459","text":"O centro de pesquisa ajudará a Argo AI a aprimorar sua tecnologia e desenvolver veículos prontos para circular em ambientes mais complexos.","classification":"#None"},{"id":"4141B02C-29BB-482A-A9BC-899A397CCC9B","text":"“Para construir sistemas robóticos que podem operar no mundo real, uma enorme quantidade de infraestrutura é necessária para integração contínua de software, coleta e processamento de dados de sensor em grande escala e manutenção e refinamento de frota”, disse Ramanan.","classification":"#None"},{"id":"10D948AF-E63B-42BB-9079-C1B7C66D56B5","text":"A Argo fornecerá acesso a dados, infraestrutura e plataformas para estudantes da CMU envolvidos em pesquisa de veículos autônomos.","classification":"#None"},{"id":"FD91B87C-D8E6-4C85-A302-4708444F100C","text":"“Notavelmente, esse acesso é combinado com um compromisso de produzir pesquisa aberta, software e conjuntos de dados que podem ser usados ​​pela comunidade de pesquisa como um todo”, afirmou Deva.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/66022\/startup-argo-ai-investira-us15-milhoes-em-centro-de-pesquisa-para-veiculos-autonomos"}