{"id":"68F44015-E717-4963-9C46-0B8ADC1CE059","title":"C6 Bank compra IDEA9, startup brasileira de educação executiva","subtitle":"Startup vai intensificar treinamentos profissionais e capacitar consultores empresariais do banco digital","sentences":[{"id":"D07E96C9-CC53-40E3-A57B-3DC3DFD47921","text":"O banco digital C6 Bank, que iniciou oficialmente as operações neste mês de agosto, anunciou nesta quinta-feira (22) a aquisição da startup de educação executiva IDEA9.","classification":"#None"},{"id":"665C2351-5F25-4326-953C-5C98415AA87A","text":"Os valores do negócio não foram divulgados.","classification":"#None"},{"id":"84CD94A7-8EFE-4C6C-89FD-C847F52807B2","text":"O C6 Bank, fundado por ex-executivos do BTG Pactual, havia contratado a IDEA9 para realizar treinamento de 130 funcionários ao longo do último ano.","classification":"#None"},{"id":"A3C37A2B-C9BB-4BEB-AD5D-62AE7FC8C611","text":"Satisfeita com o serviço prestado, a cúpula do banco decidiu comprar a startup, que agora terá a missão de capacitar os consultores empresariais do Conexão C6, rede de distribuição dos produtos do C6 Bank para pequenas e médias empresas e empreendedores.","classification":"#None"},{"id":"0CD34A29-B151-40EC-8F21-B889837892AC","text":"Os clientes do banco também terão acesso aos cursos da IDEA9.","classification":"#None"},{"id":"296FD695-618F-4E58-8A92-2A451EB4CF9A","text":"Eles abrangem temas ligados a gestão de finanças e empreendedorismo.","classification":"#None"},{"id":"42198D3B-FC8E-4E0C-830F-BEFC5B9CE615","text":"“A IDEA9 oferece uma experiência diferenciada de aprendizagem em empresas de médio e grande porte.","classification":"#None"},{"id":"40C47BF4-0DFA-473E-A129-A20BB6844CBF","text":"Após a venda para o C6 Bank, continuaremos atendendo a esse público por meio de treinamentos corporativos, mas acrescentaremos muitos novos alunos à nossa base, entre clientes, consultores e parceiros do C6 Bank”, diz Liao Yu Chieh, que fundou a startup em 2017.","classification":"#None"},{"id":"D6358470-2FDD-4EE6-9769-FAE4EB4D7537","text":"Segundo comunicado, o C6 Bank terá uma área interna dedicada a impacto social, e a aquisição da startup de educação faz parte deste projeto.","classification":"#None"},{"id":"03255D05-CB0F-43C2-BD90-9B40EF7F9B8A","text":"O banco também tem uma parceria com o MIT (Instituto de Tecnologia de Massachusetts) para aproximar as pesquisas acadêmicas com a expertise em finanças e empreendedorismo do setor privado.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/68021\/c6-bank-idea9"}