{"id":"05040116-E1BE-4BB7-B2A8-86EF84E8BF22","title":"Quicko, startup brasileira de mobilidade, recebe US$ 10 mi de investimento","subtitle":"Apostando em multimodalidade, a empresa usa Big Data para oferecer ao usuário o caminho mais rápido ou mais barato para o trajeto escolhido","sentences":[{"id":"35368B99-78C0-4785-BFAE-8F2C7AB1F9F7","text":"Simplificar o trajeto dos paulistanos é o objetivo da Quicko, startup fundada por Pedro Somma, Marcos Martins e Maurício Quinze.","classification":"#None"},{"id":"A57D7168-3B6B-42F1-B07A-D4A04A846C8E","text":"A empresa anunciou, nesta terça-feira (17), o recebimento de um aporte de US$ 10 milhões da CCR, empresa criadora do Sem Parar, e do J2L, fundo de private equity do Rio de Janeiro.","classification":"#None"},{"id":"2AF22F2D-FB01-4B33-882D-AFFDDDBED73E","text":"Criada no fim de 2018, a Quicko usa Big Data para oferecer ao usuário o caminho mais rápido ou mais barato para o trajeto escolhido.","classification":"#None"},{"id":"B3E34144-0AFB-465E-8D75-F3E549F81156","text":"O aplicativo funciona como um roteirizador multimodal, integrando meios de transporte como metrô, ônibus, bicicleta, Uber e 99.","classification":"#None"},{"id":"4AE56B93-4AAE-43A5-A7D2-F99A76E3B48A","text":"“Nosso objetivo é tornar a vida do usuário mais inteligente, fácil e conveniente”, diz Somma, em entrevista à StartSe.","classification":"#None"},{"id":"65ECF4D4-78BC-439F-A4A7-C4CA7A1E35CE","text":"Segundo o empreendedor, o transporte multimodal é uma tendência que veio para ficar.","classification":"#None"},{"id":"B798A9BB-188E-46F2-9F9F-A9F5942F2FA8","text":"“Acompanhamos a mobilidade em grandes cidades como Nova York, Londres e Barcelona.","classification":"#None"},{"id":"79F3EA70-8529-4DF4-856D-5EFDEC9A7F1C","text":"Conforme a oferta de serviços aumenta, as pessoas usam novas opções para suas rotas.","classification":"#None"},{"id":"31F3B620-B35D-44E3-B8D2-CC20A160779B","text":"Aqui em São Paulo já existem aplicativos, por exemplo, para chamar um carro e compartilhar bicicletas e patinetes.","classification":"#None"},{"id":"F9781D72-8DA0-407F-AE2D-8397E87220F5","text":"Isso dá uma gama de opções para montar diferentes trajetos”, ressalta.","classification":"#None"},{"id":"E78ADFC3-8208-47F3-8FA9-3A47C6273FDC","text":"Hoje, a solução está na fase de produto mínimo viável e disponível apenas em São Paulo.","classification":"#None"},{"id":"2F74DEFD-E8D9-40B0-9BD1-5BF096C1BA85","text":"Futuramente, a startup planeja lançar novas funcionalidades e levar o aplicativo para outras cidades.","classification":"#None"},{"id":"34CF6AC0-E11A-4242-A1E9-4932C18797CC","text":"“Buscamos transformar a experiência dos usuários com dados.","classification":"#None"},{"id":"9DD5A295-1DF0-4D0F-A3E6-22456A412419","text":"Em breve, devemos lançar uma solução que oferece informações em tempo real sobre o que está acontecendo no transporte”, conta Somma.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/68832\/startup-mobilidade-investimento"}