{"id":"B570D702-1165-4BBE-AF57-11DA0FB68F11","title":"Startup cria solução para médicos não abrirem crânio de pacientes","subtitle":"Healthtech derruba paradigma médico de 200 anos, cria solução que parecia impossível e a leva para alguns dos maiores hospitais do Brasil","sentences":[{"id":"70E0EC68-7ADC-455C-9717-F3157C52C379","text":"A cena causa desconforto em qualquer um.","classification":"#None"},{"id":"33D191B4-F769-46E1-A420-FABFAA5D191D","text":"Uma incisão no crânio para colocar um sensor.","classification":"#None"},{"id":"17E22B52-C33F-4E10-800C-D3C7EDAD2D44","text":"Essa era a maneira da medicina tradicional monitorar a pressão intracraniana no cérebro dos pacientes.","classification":"#None"},{"id":"DE303538-0E45-4500-842C-99B1A09CDF5E","text":"Realizado em centro cirúrgico, com os riscos inerentes a um procedimento invasivo, como sangramento e infecção, esse protocolo tinha como base uma verdade estabelecida na medicina há mais de 200 anos: a caixa craniana nos adultos é inexpansível e, portanto, não haveria como monitorar a pressão intracraniana pelo lado de fora da caixa craniana.","classification":"#None"},{"id":"8F469306-DD87-4D70-8D66-F257D5CE9F80","text":"Tudo isso pode ter chegado ao fim graças à solução criada pela healthtech Braincare.","classification":"#None"},{"id":"537AD99B-B737-41FA-8867-BF7CB5F0EB91","text":"Ela possui uma tecnologia capaz de monitorar a complacência cerebral por meio da morfologia do pulso da pressão intracraniana sem que nenhum tipo de procedimento cirúrgico invasivo seja feito.","classification":"#None"},{"id":"F568CD16-0A17-49D5-90F3-130C2DD36C1A","text":"Você só precisa usar um sensor posicionado na cabeça do paciente com ajuda de uma banda de fixação, que as curvas de pressão intracraniana (ondas como num eletrocardiograma) são visualizados em tempo real na tela de um dispositivo Android.","classification":"#None"},{"id":"99AF2EC1-6A4F-4C39-8336-F0DDCED81BF5","text":"A empresa nasceu a partir da descoberta do pesquisador Sérgio Mascarenhas, hoje com 90 anos.","classification":"#None"},{"id":"F10A2A0A-24B3-4C59-932F-3154AA52E4D1","text":"Diagnosticado em 2005, aos 77 anos, com hidrocefalia de pressão normal, doença que provoca acúmulo de líquor em cavidades do cérebro, Mascarenhas fez uma cirurgia curativa para implantar uma válvula que drena o excesso de líquido e retornou a sua vida normal.","classification":"#None"},{"id":"5841FFF6-908E-4D0C-A6F4-4B8CB25E74DC","text":"Foi quando ficou sabendo que precisaria ser submetido a procedimentos invasivos para monitorar a pressão intracraniana e, se necessário, regular a válvula.","classification":"#None"},{"id":"2B62CD10-A2A5-45B9-B072-E3F662E96C7A","text":"Movido pelo inconformismo e seu conhecimento científico, realizou experimentos que provaram que o crânio é expansível e que essa deformação pode ser captada por fora.","classification":"#None"},{"id":"54F0071A-C57F-40F3-9DC0-06A94239B2E7","text":"Com base nessa descoberta disruptiva na medicina, foi criado o método da Braincare, que abre novas e promissoras perspectivas em termos de diagnósticos, tratamentos e pesquisas.","classification":"#None"},{"id":"50B0966D-0B06-465E-8593-00352A1F673E","text":"Como funciona?","classification":"#None"},{"id":"EE51D7C6-E41A-44F3-B0A3-B6247D1BB140","text":"Um sensor é posicionado na cabeça do paciente, e gera dados que podem ser visualizados em tempo real, na tela de qualquer computador ou dispositivo conectado à internet.","classification":"#None"},{"id":"B9D911C7-32B2-4D5C-AC33-00A4DC32B957","text":"As informações são enviadas para a plataforma em nuvem da empresa, que trata os dados e emite relatórios que podem ser abertos e impressos a partir do próprio aplicativo ou site.","classification":"#None"},{"id":"DA9031AB-A1DF-4F8C-8D75-094C5EAC26BA","text":"Com essas informações, é possível chegar se o paciente tem ou não problemas neurológicos, quadro de AVC, hidrocefalia, etc.","classification":"#None"},{"id":"76861DD7-77E3-4390-B1BD-E234C482080D","text":"A Braincare nasceu em 2014, mas as pesquisas para desenvolver a tecnologia estavam a todo vapor desde 2007.","classification":"#None"},{"id":"9A6DFEA4-4E49-4BA4-BA19-A24B0E1821C3","text":"Sua missão é reduzir a dor e o sofrimento de milhões de pessoas estabelecendo um novo sinal vital, acessível a todos e em qualquer lugar.","classification":"#None"},{"id":"369FA7C4-69F7-4785-A77D-6153EBD75B36","text":"Em 2017, a Braincare (única startup brasileira do grupo) foi acelerada pela Singularity University, escolhida entre mais de 500 candidatas de todo mundo.","classification":"#None"},{"id":"05B6F3E1-7850-45A6-84E6-F1A8C30E8860","text":"Hoje a Braincare está dentro dos principais hospitais do país: Sírio-Libanês, Hospital das Clínicas, Hospital São Paulo, Beneficência Portuguesa, Hospital Miguel Couto e Instituto Estadual do Cérebro (IEC).","classification":"#None"},{"id":"23C06C87-5BFB-435C-9D89-F6C38F41C51E","text":"Nasce o primeiro sinal vital digital!","classification":"#None"},{"id":"D2592669-73A0-4130-BFC2-1D1C4DC55061","text":"Esse será o tema da palestra que o atual CEO da empresa, Plínio Targa, dará no maior evento de tecnologia médica do Brasil: o HealthTech Conference 2019.","classification":"#None"},{"id":"1AF36BD3-6947-4643-90E8-F02339496848","text":"O evento ocorre no próximo dia 25 de abril, no Expo Center Norte, em São Paulo.","classification":"#None"},{"id":"D7511E2D-2F11-4383-A393-0448D176A76A","text":"Confira aqui os demais palestrantes e tema do evento.","classification":"#None"},{"id":"454EE5FF-3CF4-4329-ABC1-93DB23560C6F","text":"E garanta um desconto especial no evento que pode chegar a 40% de desconto no lote de pré-venda acessando a página oficial do evento.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/62602\/startup-cria-solucao-para-medicos-nao-furarem-cranio-de-pacientes"}