{"id":"1316BE10-4F52-4406-9F3F-C852FCEAD40F","title":"Startup Silo Verde recebe investimento do grupo Triel","subtitle":"Empresas não informaram o valor da operação; Startup, fundada por  Manolo Machado (centro), tem planos para expandir seus negócios no Brasil e outros países da América Latina","sentences":[{"id":"50793C01-0A08-4FDF-A7C0-7AA34B99952A","text":"O grupo gaúcho Triel, de logística para a agroindústria, fez um investimento minoritário na startup Silo Verde, de São Leopoldo (RS).","classification":"#None"},{"id":"3F77E1B7-E047-4C24-A107-E4FF1DE5C97E","text":"O anúncio foi feito durante uma das maiores feiras de agronegócios do mundo, a International Production & Processing Expo, em Atlanta, no Estados Unidos.","classification":"#None"},{"id":"9BF849B5-3EFA-479D-827B-83850B072AEB","text":"O evento terminou na última quinta-feira (14\/2), mas só agora as empresas comunicaram o mercado brasileiro.","classification":"#None"},{"id":"8815180F-CF5A-4FC5-B242-644A899B8682","text":"O percentual acionário adquirido pela Triel e os valores da operação não foram revelados.","classification":"#None"},{"id":"6906A0BE-9116-4417-9C8D-924922407A3F","text":"\"Por contrato, não podemos divulgar o valor da transação.","classification":"#None"},{"id":"C68AA491-CAE2-4AF3-9363-68F645B221F3","text":"Os sócios da Silo Verde continuam como majoritários.","classification":"#None"},{"id":"E0C72B28-8CED-414B-8C5F-A3D55844AA19","text":"O investimento da Triel e o conhecimento da empresa no mercado brasileiro e latino-americano vão permitir que a Silo Verde comece um novo ciclo de expansão\", disse a StartSe Manolo Machado, CEO e fundador da Silo Verde, que tem como sócio Mauricio Bruno, diretor comercial da startup.","classification":"#None"},{"id":"7F994F6A-864B-4659-ACCB-8C21B9A519E2","text":"Para Darlan Dala Rosa, sócio da Triel, se juntar a uma startup inovadora e de alta tecnologia, aderente ao portfólio de produtos e serviços da Triel, \"está dentro da estratégia da empresa de se consolidar cada vez mais em seu mercado”.","classification":"#None"},{"id":"C41B5E2D-89F5-4FCE-8716-D783CE61C5D1","text":"A Silo Verde foi fundada por Manolo Machado, em 2015, na época estudante de processos gerenciais na universidade Unisinos.","classification":"#None"},{"id":"1AA20BA7-924D-4B36-B0B6-32831F5AB1D9","text":"A startup oferece uma solução sustentável para o armazenamento de rações ou grãos com redução do desperdício e aumento na rentabilidade do pequeno e médio produtor rural.","classification":"#None"},{"id":"231AE341-5D7D-4448-9D94-25CC58869046","text":"Os empreendedores desenvolveram um silo construído a partir de matérias-primas poliméricas recicladas e de alta resistência, oriundas de garrafas PET, com montagem extremamente rápida e a um custo menor se comparado com os produtos do mercado.","classification":"#None"},{"id":"792551E2-AC94-4D5E-AD43-62BC69A7CB69","text":"Hoje, a Silo Verde tem silos em cerca de mil propriedades rurais dos três estados do Sul.","classification":"#None"},{"id":"5E5664E8-DF36-4329-837A-B31F51CA3ED3","text":"A empresa também fornece um software que analisa condições de armazenamento como umidade, temperatura e consumo.","classification":"#None"},{"id":"311707E4-FA99-4C6C-92E3-00CD3D019941","text":"Armazenagem sustentável\"Resolvemos um problema econômico, por fazermos um produto mais barato que resolve problemas de armazenagem e gera mais renda, e outro ergonômico, por melhorarmos a qualidade de vida dos produtores, que não precisarão passar o dia todo carregando sacas”, diz Machado.","classification":"#None"},{"id":"C2145A31-1880-432B-B609-49F1B720DA2D","text":"O maior dos silos fabricados pela Silo Verde tem capacidade para armazenamento de oito toneladas e mede de quatro a cinco metros de altura por dois metros de diâmetro.","classification":"#None"},{"id":"19560A77-8B3F-40CB-8431-44428BD59710","text":"Ele é fabricado a partir de garrafas pet, de até 30 centímetros, encaixadas umas nas outras e ajustadas por cintas.","classification":"#None"},{"id":"F8A3C6EC-0B41-4365-9E3C-A2B123D2D93E","text":"Ao longo das pesquisas que resultaram na startup, Machado percebeu a dificuldade que os pequenos produtores tinham para armazenar grãos em razão do alto custo da estrutura.","classification":"#None"},{"id":"EBB96C21-6EA0-40BE-A523-76B930FC1AED","text":"Com a reciclagem de material, a empresa conseguiu baratear o preço do silo e gerar benefícios ambientais ao aplicar toneladas de plástico que poluiriam o ambiente por centenas de anos.","classification":"#None"},{"id":"D2D19C46-9350-465F-825F-05CAA99F2C4C","text":"Entre as vantagens do produto, paredes interiores lisas – que não geram resistência ou acúmulo de produtos; sistema modular de placas (desmontadas, são de fácil transporte e de baixo custo); condutividade térmica inferior que protege o produto; possibilidade de comercializar o produto nos momentos de melhor oferta e preços; e melhor proteção ao ataque de pragas.","classification":"#None"},{"id":"A6CF2188-A28B-4F95-8F67-B9041072D72C","text":"O investimento do grupo Triel coroa uma sequencia de reconhecimentos que a Silo Verde vem conquistando desde a sua fundação.","classification":"#None"},{"id":"6E760F74-49D6-485C-9164-4CB9CBB8F1BE","text":"Entre as premiações recebidas, Machado destaca os troféus Vencedores do Agronegócio e Três Porteiras, concedidos pela Federasul, e o Prêmio Eco Brasil, da Amcham Brasil, que reconhece as maiores inovações em práticas e produtos sustentáveis do país.","classification":"#None"},{"id":"FAA23B84-E4B5-470E-ACF6-CD1352D098D2","text":"Em 2017, a startup gaúcha foi selecionada, dentre 967 starups, pela Artemisia, organização sem fins lucrativos que apoia negócios de impacto social, para participar de seu programa de aceleração.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/61174\/fusao-triel-silo-verde"}