{"id":"73F24E81-C44B-4187-A910-34F5B0162982","title":"Alibaba adquire a Teambition, startup de gerenciamento de projetos","subtitle":"Com a compra, a companhia se prepara para disputar mercado com os concorrentes Trello e Asana; essa é a segunda aquisição feita pelo Alibaba nesta semana","sentences":[{"id":"811060C0-F4A2-46F9-8914-8D1B95937705","text":"A Alibaba adquiriu, nesta semana, a Teambition, plataforma de organização e planejamento de projetos baseada em nuvem.","classification":"#None"},{"id":"2518DD4A-5E32-4533-AF4F-534CD85B7C1B","text":"A informação foi confirmada pela gigante chinesa em entrevista ao veículo TechCrunch.","classification":"#None"},{"id":"6919EF5D-9EFD-4C9C-B0A7-8FCF072BE142","text":"Com a aquisição, a companhia se prepara para disputar o mercado com os concorrentes Trello e Asana.","classification":"#None"},{"id":"B7BE4A99-E03D-414C-809B-E971ED57BCC8","text":"A Teambition foi criada em 2013 com o objetivo de auxiliar na criação de projetos, cumprimento de metas, planejamento de ações e acompanhamento de tarefas.","classification":"#None"},{"id":"B8B8B211-8AAD-4558-BDAB-0547188B98E0","text":"Por meio de uma plataforma online, os usuários podem definir prazos, carregar anexos e adicionar informações de forma colaborativa.","classification":"#None"},{"id":"DE264988-91A8-4EED-8554-ECC3D0B5016B","text":"Entre os clientes da Teambition estão Huawei, Xiaomi, TCL e McDonald’s.","classification":"#None"},{"id":"8EA6DD6F-E693-4D69-83C1-D8FFA33536F4","text":"A startup já levantou cerca de US$ 17 milhões com investimentos da Tencent, Microsoft, IDG Capital e Gobi Ventures.","classification":"#None"},{"id":"511893AC-05CF-45A0-A38A-13EBA7E16689","text":"Até o momento, a Alibaba não divulgou informações sobre valor ou mais detalhes da compra.","classification":"#None"},{"id":"50D6EB80-FD3A-43F2-8082-FF6CA9120614","text":"Outras aquisiçõesEssa já é a segunda aquisição realizada pela companhia chinesa nesta semana.","classification":"#None"},{"id":"CFF2DF96-D0A0-45A7-A603-25D21D2C2419","text":"Na última segunda-feira (25), a Alibaba anunciou que adquiriu a startup de realidade virtual Infinity Augmented Reality.","classification":"#None"},{"id":"446587CA-8EE4-41D4-84F3-4AD276D89474","text":"De acordo com um comunicado, as empresas se uniram para acelerar o desenvolvimento de tecnologias como realidade aumentada, computação visual e inteligência artificial.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/62787\/alibaba-adquire-a-teambition-startup-de-gerenciamento-de-projetos"}