{"id":"8665867F-7C9D-4124-807E-6E9BC45E3F51","title":"Startup Fohat, de Curitiba, usa blockchain para melhorar eficiência energética","subtitle":"A empresa surgiu como um projeto para reciclar baterias de ônibus; hoje a startup desenvolve tecnologias de microrredes de energia que se comunicam por meio da blockchain","sentences":[{"id":"26A4E4C9-7249-4F4D-9FB3-4792BC6308E1","text":"Fundada em 2017 em Curitiba, a startup Fohat está sendo acelerada para resolver problemas energéticos do outro lado do mundo.","classification":"#None"},{"id":"0EAF241E-A601-44E5-A2EC-810FD641C096","text":"A empresa surgiu como um projeto para reciclar baterias de ônibus na capital paranaense.","classification":"#None"},{"id":"EDEAF5EA-8171-491A-A349-4AB6C5F61CCF","text":"Hoje, ela desenvolve tecnologias de microrredes de energia que se comunicam através da linguagem blockchain.","classification":"#None"},{"id":"2A615881-AAD8-4E65-846C-2D8346FDA7C7","text":"Desde sua fundação, a Fohat chamou a atenção do mercado energético.","classification":"#None"},{"id":"5E647F8F-67FD-4901-9BA4-68333A200168","text":"No ano passado, ela foi apontada como uma das dez mais inovadoras no setor pela 100 Open Startups.","classification":"#None"},{"id":"16623A95-031F-4D0D-B46A-332E52C0769B","text":"Em dezembro, a empresa foi selecionada para programa de aceleração da Energy Australia, da Startup Bootcamp.","classification":"#None"},{"id":"D410AFB7-00F1-40B6-9B05-9A2118A2E0E9","text":"Desde o início deste ano, a startup paranaense está em Melbourne, onde pretende ajudar a resolver uma série de apagões elétricos que são frequentes no país.","classification":"#None"},{"id":"49F0966D-6DF2-4CFA-B9BF-08CD9988BC04","text":"Renan Schepanski, líder da área de marketing da Fohat, explicou ao jornal Gazeta do Povo que o sistema elétrico australiano é instável.","classification":"#None"},{"id":"C212A7D4-D4A6-4A22-BCD4-6446369B15B9","text":"Picos de energia, altos ou baixos, fazem com que as luzes “pisquem” e sistemas inteiros sejam derrubados.","classification":"#None"},{"id":"A3FF6F45-B7CC-4AF8-A4D9-D3682DFAEDAF","text":"“A gente pode criar microgrids (microrredes) com energia distribuída para suprir a necessidade de um ponto qualquer, como um shopping ou indústria”, afirma Schepanski.","classification":"#None"},{"id":"E9863A73-21C1-4A5D-936E-2566B6B0565B","text":"A tecnologia de microrredes já existe, e consiste em grupos de baterias que podem armazenar ou fornecer energia a sistemas delimitados.","classification":"#None"},{"id":"48487AF6-71E1-45E2-B592-57BCF9CE720A","text":"O diferencial da startup está em um software que controla essas redes de maneira integrada ao fornecimento geral de eletricidade.","classification":"#None"},{"id":"16D3C62E-360D-4A8D-B58F-F883EF9131D5","text":"Por meio da tecnologia blockchain – uma forma de transmitir informação de forma criptografada e segura pela rede – o programa da Fohat integra todas as redes energéticas de maneira inteligente.","classification":"#None"},{"id":"1DAEA089-CBD6-4EE7-BAA4-D4DD43D73898","text":"Isto significa, na prática, que um sistema com esta tecnologia estará sempre alimentado energeticamente, podendo inclusive ele próprio energizar partes do sistema que estejam em falta.","classification":"#None"},{"id":"4722B95B-51D1-40BA-9C4A-23DE28721922","text":"Se o conceito é complexo, aplicá-lo na prática é ainda mais.","classification":"#None"},{"id":"EA96AE67-313D-4329-9B87-775133B3C5A1","text":"“Trabalhar com blockchain no mercado de energia não é como no mercado financeiro, porque além do dinheiro você precisa fazer a gestão do elétron, o que não é simples”, explica Renan Schepanski.","classification":"#None"},{"id":"4D430CB5-F105-42CB-8B1B-3642DAA42208","text":"O software da Fohat tem a capacidade de identificar como é a forma mais barata e eficiente de energizar um sistema.","classification":"#None"},{"id":"54376BC3-55C8-4C56-B599-300745F3E53F","text":"Por exemplo, se uma concessionária de energia dá descontos para quem desliga a eletricidade em certo momento do dia, é nessa hora que a inteligência do programa vai usar a energia de uma fonte alternativa.","classification":"#None"},{"id":"CD041ABE-7BD6-4B28-BF98-BD77E05EA354","text":"Além de participar do programa de aceleração na Austrália, a Fohat tem clientes de peso no Brasil.","classification":"#None"},{"id":"BC932B8D-8197-49B1-A01B-BB08A1C0DB00","text":"Segundo apuração da Gazeta do Povo, empresas como Bosch, Rumo e Volvo utilizam a inteligência energética da startup.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/61556\/fohat"}