{"id":"B43B74E9-DFB0-4F42-9F44-69D10910A9D0","title":"Conheça a Habitissimo, startup que digitaliza a busca por serviços de reforma","subtitle":"A empresa, liderada no Brasil por Ariel Cervantes, ajuda a conectar profissionais e clientes no setor de obras, reformas e serviços domésticos","sentences":[{"id":"2D81EFA3-B2D1-44C6-A60F-17902617CC83","text":"Há dez anos, o engenheiro Jordi Ber teve uma experiência negativa ao tentar contratar um encanador e um eletricista qualificados e que atendessem às suas necessidades.","classification":"#None"},{"id":"6E6A232A-49DA-42E8-A953-D1B53E2D6FA9","text":"Analisando o mercado, percebeu que não existia um canal seguro que fizesse a ponte entre clientes e profissionais.","classification":"#None"},{"id":"B209475C-F688-4CFA-BAF1-73C6B39875A6","text":"Foi assim que o executivo decidiu reunir diversos serviços em ambiente online, criando a Habitissimo.","classification":"#None"},{"id":"2EE98D1B-31FB-4BD2-BAAD-8632C3E6B083","text":"A startup ajuda a conectar oferta e demanda no setor de obras, reformas e serviços domésticos.","classification":"#None"},{"id":"F9907A1B-7115-43A0-AE3A-12080C70F895","text":"Hoje, a empresa está presente em oito países e recebe, em média, 2,5 milhões de visitantes por mês e 64 mil pedidos de orçamento.","classification":"#None"},{"id":"8302446D-3B4C-4EE5-9810-E6B229CC1B3D","text":"Ao todo, são 270 mil profissionais oferecendo serviços em 99 categorias.","classification":"#None"},{"id":"61670A36-D6BF-4ABF-9328-E5C52A583166","text":"No Brasil, a plataforma chegou em 2012 e registra mais de sete mil profissionais em regiões como São Paulo, Minas Gerais e Rio de Janeiro.","classification":"#None"},{"id":"8811A572-E763-4CAD-8221-9649AECB9248","text":"“Nosso principal objetivo é colocar em contato profissionais do setor de construção civil com pessoas que precisem de reforma, pintura, conserto de banheiro ou outros serviços”, explica Ariel Cervantes, CEO da Habitissimo no Brasil.","classification":"#None"},{"id":"6000D3D2-81FE-4214-8C85-90086191B63C","text":"Os profissionais interessados em oferecer seus serviços se cadastram na plataforma com dados da empresa e podem inserir fotos, reunir depoimentos de clientes anteriores e exibir atividades e experiências.","classification":"#None"},{"id":"53172E09-7E2B-49D4-ACD1-1A7148F113CB","text":"Já os clientes, assim que cadastram o seu pedido de orçamento, podem receber o contato de até quatro profissionais ou empresas diferentes, avaliando a reputação de cada uma delas.","classification":"#None"},{"id":"9DFC64E2-0CCD-4623-B8BB-C2BD4A7E9452","text":"A plataforma pode ser acessada pelo site ou aplicativo para smartphone.","classification":"#None"},{"id":"60875F49-0BF2-426B-9C8C-2B17DECAB258","text":"Receptividade brasileiraAriel acompanhou de perto o crescimento da Habitissimo e a aceitação dos brasileiros.","classification":"#None"},{"id":"2899239E-8FF7-46CB-A189-D4466C4C08ED","text":"“Quando lançamos a plataforma aqui, recebemos muitas solicitações de orçamento.","classification":"#None"},{"id":"67F311A7-EC8E-4E2C-B8CD-683E8C114779","text":"O mais difícil foi reunir os profissionais e explicar o que era a plataforma.","classification":"#None"},{"id":"55CA165C-D0FB-46FC-A668-A0FE05CD04E2","text":"Pouco a pouco eles foram testando e tivemos um crescimento rápido”, conta.","classification":"#None"},{"id":"28863401-5E43-4FC6-987A-B8C18033EB2F","text":"Hoje, o Brasil é o segundo maior mercado de novos clientes da startup.","classification":"#None"},{"id":"41D88897-FACB-496F-8D64-3D4316009B6E","text":"O que antes era feito boca a boca, segundo Ariel, passou por uma digitalização.","classification":"#None"},{"id":"84A150B5-DEC8-4C69-955F-9A9F29FFA68A","text":"“É realmente uma transformação.","classification":"#None"},{"id":"19AFCA28-CDA2-4877-A80E-331C82A0BF14","text":"Os profissionais perceberam a importância de estar na internet e ter boas avaliações.","classification":"#None"},{"id":"F6E4B948-EF40-4D88-9376-A4834832EEFE","text":"Afinal de contas, as pessoas recebem uma recomendação e acabam pesquisando no Google”, ressalta.","classification":"#None"},{"id":"6FF84AF5-B20A-45B6-B92D-9888B0ED63BF","text":"O executivo acredita que a tecnologia pode trazer o que os clientes mais buscam: confiabilidade.","classification":"#None"},{"id":"9096CEEA-671E-4AB0-9F5F-5AE610C0B1C5","text":"“É muito importante ter informações da pessoa que você vai receber na sua casa.","classification":"#None"},{"id":"DB633815-E321-45FD-A1CE-A76AEFAAFEAD","text":"Um profissional com uma ficha bem preenchida gera essa confiança no cliente.","classification":"#None"},{"id":"A03FD24B-131E-46A4-94A7-F8740D9EB95D","text":"A digitalização tem seus desafios, mas quando uma empresa entre nesse processo, abre um mercado de possibilidades”.","classification":"#None"},{"id":"112E2D13-E174-437F-AE61-2F77B517CBEC","text":"Próximos passosEm junho deste ano, o grupo britânico Homeserve — que em 2017 comprou 70% da Habitissimo — assumiu o restante da operação da startup por 8,6 milhões de euros.","classification":"#None"},{"id":"4147D2EC-7511-4A2E-A0F8-D2F362F7CBC1","text":"A companhia ainda anunciou  que Sarah Harmon, atual diretora executiva do LinkedIn Espanha e Portugal, assumirá em setembro a direção global da empresa.","classification":"#None"},{"id":"04A778E2-0FB2-4CD1-9C96-314D552A017D","text":"Com isso, a empresa espera crescer ainda mais.","classification":"#None"},{"id":"05FDE4D9-AC6E-4EA3-AFAD-4100C37028D7","text":"Segundo Ariel, o objetivo é expandir a presença da marca no Brasil e aumentar a performance.","classification":"#None"},{"id":"59DADF3A-01C4-4A5E-8909-CE57171D63E1","text":"“Contratamos uma agência de Florianópolis para desenvolver campanhas de captação de profissionais para a Habitissimo.","classification":"#None"},{"id":"369B1308-E768-4966-91E7-53BFB1322656","text":"Temos um projeto de expansão e ampliação de equipe”.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/67058\/habitissimo-reformas-digitalizacao"}