{"id":"8A8A74CB-B3F5-4C49-B2EC-87723211BAE6","title":"IBM e bancos irão testar blockchain para combater fraudes no varejo","subtitle":"Empresa de tecnologia se uniu a bancos australianos para desenvolver a plataforma Lygon e processar contratos de financiamento com blockchain","sentences":[{"id":"6AD702A5-8F51-4FEE-B675-E36792043E3B","text":"A IBM irá levar sua blockchain para o varejo.","classification":"#None"},{"id":"31C25BFB-6D3E-4E47-901B-156516830F07","text":"A empresa de tecnologia realizou uma parceria com três bancos australianos - Commonwealth Bank, Westpac Banking e Banking Group – e com o Scentre Group para criar o software Lygon.","classification":"#None"},{"id":"3694FF16-57B1-4F3E-AA17-31981330EE41","text":"O objetivo é que eles usem a blockchain para processar contratos de financiamento.","classification":"#None"},{"id":"C1514D62-7887-4E55-96C2-88EA7D30760C","text":"Até então, os varejistas usavam a velha economia - os contratos em papel - para garantir que aluguéis seriam pagos independente das vendas, por exemplo.","classification":"#None"},{"id":"EEA45AFC-00C6-41AE-A757-74C1DC1E6261","text":"Participe da VarejoTech Conference e confira o futuro do varejo e e-commerceAlgumas das dificuldades dos contratos em papel são facilmente superadas com a blockchain.","classification":"#None"},{"id":"07107B1E-B9A6-42F2-B4EC-9D97F2884912","text":"Eles passam a ser menos suscetíveis a fraudes e são mais facilmente rastreados.","classification":"#None"},{"id":"B8B462D4-1A8D-4C81-8527-C2A3230FB4BA","text":"Além disso, por estarem presentes em uma rede digital criptografada, a blockchain permite aumentar a velocidade das transações, facilitando a confirmação que o financiamento está em dia.","classification":"#None"},{"id":"0026CAA5-360B-4B22-8DE7-CE7411904553","text":"“Os resultados iniciais sugerem que a plataforma Lygon tem o potencial de reduzir o tempo necessário para emitir uma garantia bancária de um mês para um dia.","classification":"#None"},{"id":"42DF7BA7-96C8-436C-A998-44793936F1D1","text":"A Lygon tem o potencial de beneficiar muitos setores e reduzir o risco de fraude de bilhões de dólares garantidos pelos bancos”, descreve a empresa em um comunicado.","classification":"#None"},{"id":"B0C75EFC-F78E-4BC5-BB97-732E0190777A","text":"A novidade já começou a ser testada e continuará durante oito semanas, a partir de dados reais e transações de teste.","classification":"#None"},{"id":"4E95C70D-04BE-450C-B33C-B5E3985AD315","text":"Depois de validada, a expectativa é de expandir a solução para outros mercados.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/66399\/ibm-bancos-blockchain-fraudes-varejo"}