{"id":"07227107-305A-4B27-9275-26CD4F861362","title":"Creditas anuncia compra da startup Creditoo","subtitle":"A aquisição faz parte de um plano de expansão dos produtos da fintech, que passará a oferecer crédito consignado privado","sentences":[{"id":"A0D640E7-BDDB-46FB-A976-AF2DD55610EE","text":"A fintech brasileira Creditas anunciou, nesta quinta-feira (1), a aquisição da Creditoo, plataforma online de empréstimo consignado para trabalhadores com carteira assinada.","classification":"#None"},{"id":"32DFF98F-99AF-4EDD-B462-6506156EF3EC","text":"Em parceria com empresas privadas, a startup, criada por Ramires Paiva, realiza a intermediação do empréstimo com desconto na folha de pagamento do colaborador e taxas menores.","classification":"#None"},{"id":"DE62F69B-575A-41E4-8870-8105815B980D","text":"A compra, que não teve o valor revelado, faz parte do plano de expansão de produtos da Creditas, que recebeu um investimento de US$ 231 milhões do Softbank em julho deste ano.","classification":"#None"},{"id":"81A7FF45-3DB4-406D-9B26-C5035F37BAFD","text":"“O consignado privado se encaixa perfeitamente no que a gente já faz aqui na Creditas.","classification":"#None"},{"id":"BFABB529-4126-4E49-BEA1-16A3682A903B","text":"É um produto bom para o cliente e bom para nós.","classification":"#None"},{"id":"DBF9EEE4-20EA-4A48-A7F0-40528EF4BA23","text":"Conheci o Ramires B Paiva em 2012, e a Creditoo é uma empresa que a gente adora”, diz Sergio Furio, CEO da Creditas, em um comunicado.","classification":"#None"},{"id":"37E45A0E-1301-4294-863F-C209920C09A3","text":"“Nós estamos muito felizes com essa união, pois juntos vamos conseguir ajudar mais brasileiros a realizarem seus projetos de vida com um crédito mais barato e com parcelas mais acessíveis”.","classification":"#None"},{"id":"4EA61CCE-A67B-45FE-AD68-FFAF9CFAB0F4","text":"Hoje, a Creditoo possui 60 colaboradores e mais de mil empresas parceiras que oferecem o benefício aos seus funcionários.","classification":"#None"},{"id":"D881B274-3C79-4771-ABD0-4E3CD67D66CC","text":"Após a aprovação do crédito, o valor é disponibilizado na conta bancária do colaborador em até 24 horas.","classification":"#None"},{"id":"16DC033C-3325-4467-A3FC-740C720D783C","text":"As parcelas, que não passam de 30% do valor do salário, são descontadas diretamente da folha de pagamento.","classification":"#None"},{"id":"9FB8A001-0459-4EEF-A7F4-6A5AAAE2F3FA","text":"Ela foi considerada umas das 100 startups para ficar de olho em 2019, segundo as revistas Pequenas Empresas & Grandes Negócios e Época NEGÓCIOS.","classification":"#None"},{"id":"3292A7B7-354A-490D-A8B1-BE5A8D0D8710","text":"Com a aquisição, a Creditas passará a oferecer crédito consignado privado com a expertise da Creditoo.","classification":"#None"},{"id":"333952A6-8154-4636-962F-8232CE7ECC7C","text":"Para os próximos meses, a expectativa é dobrar o time de colaboradores da startup, chegando a 120 funcionários.","classification":"#None"},{"id":"67B4D703-36E9-4604-BA0D-61716F3F55DA","text":"“Esse é um momento muito especial da Creditoo.","classification":"#None"},{"id":"5095FFBE-B930-4848-A019-D9F873B102D4","text":"Essa união com Creditas fortalece o nosso crescimento, oferecendo aos colaboradores das empresas privadas um crédito totalmente online, simples e com a menor taxa de juros do mercado”, diz Ramires Paiva.","classification":"#None"},{"id":"C4AF91A1-5FAD-43E1-B996-49188F7447F0","text":"\"O salário é uma garantia para pagamento do empréstimo, que diminui a inadimplência das operações e possibilita uma redução da taxa de juros, alinhado com a visão da Creditas.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/67258\/creditas-anuncia-compra-da-startup-creditoo"}