{"id":"F1EFA047-55B7-4518-8673-04048802BC69","title":"Edtech Árvore Educação recebe R$ 2,5 milhões do fundo BR Startups","subtitle":"O total captado poderá atingir R$ 5,5 milhões, uma vez que a startup e a MSW seguem negociando com outros potenciais investidores","sentences":[{"id":"27E7188D-43BD-4CB8-B5B9-54B61D3E1258","text":"A Árvore Educação, startup especializada em conteúdo para atividades pedagógicas, foi selecionada pela MSW Capital para compor o portfólio do fundo BR Startups.","classification":"#None"},{"id":"9BBA1E82-C0BC-45C7-8931-ED83F99B29EB","text":"A edtech receberá do fundo R$ 2,5 milhões.","classification":"#None"},{"id":"7F868A58-47C5-49A6-9785-ADCF090C3DD9","text":"O total captado poderá atingir R$5,5 milhões, uma vez que a empresa e a MSW seguem negociando com outros potenciais investidores.","classification":"#None"},{"id":"CEBFBADD-9229-4FA2-B38A-DB841F3D88D0","text":"Os recursos serão destinados para o desenvolvimento de sistemas de gestão de dados, de gerenciamento de conteúdo e time comercial para acelerar a expansão da empresa.","classification":"#None"},{"id":"9D123132-182F-43E0-AFB9-936A4E357039","text":"A Árvore Educação é o resultado da recente fusão entre as startups Árvore de Livros e Guten.","classification":"#None"},{"id":"D8D495A1-181C-4040-BAAA-7BF3A71D179D","text":"Criada em 2014 por João Leal, a Árvore de Livros é uma plataforma de leitura digital para alunos dos ensinos fundamental e médio, que disponibiliza mais de 30 mil títulos, entre livros, jornais e revistas do mundo todo.","classification":"#None"},{"id":"7F8EB7F1-2574-4E75-9D35-DABEAC68F930","text":"A solução atende atualmente 140 mil estudantes cadastrados e mantém parceria com 600 editoras do país.","classification":"#None"},{"id":"16AEB728-9CC8-4BF8-A07A-874506536C4E","text":"Já a Guten, criada por Danielle Brants, também fundada em 2014, é especializada na produção de conteúdo semanal voltado para temas relacionados a atualidades e utilizados em atividades pedagógicas.","classification":"#None"},{"id":"0C09FFC7-A832-4C4C-946F-E2CAE982FBC9","text":"O objetivo da ferramenta é desenvolver visão crítica, estimular o conhecimento e ampliar o repertório cultural dos alunos.","classification":"#None"},{"id":"8BCF18A9-8E41-4503-8750-EFC2DB8BA2AD","text":"Inovação na sala de aulaCom foco em oferecer o que há de melhor em cada plataforma e com a proposta de levar inovação para sala de aula, a Árvore Educação buscará abranger ainda mais escolas.","classification":"#None"},{"id":"8C989F7B-0886-4540-BC50-876D25A2FC8E","text":"O objetivo é incentivar a leitura por meio de um acervo diversificado e de um ambiente atrativo para os jovens.","classification":"#None"},{"id":"28B19C7A-2F90-4431-9E82-942263AF5892","text":"Para isso, os produtos dialogam com a proximidade cada vez maior dos alunos a dispositivos móveis, como celulares e tablets.","classification":"#None"},{"id":"08FAF9B1-6364-4C9B-BA26-B24FFAD90D23","text":"Professores, por sua vez, poderão aprimorar as formas de ensino ao sugerir títulos, propor atividades e avaliar desempenho com base no acompanhamento dos hábitos de leitura dos alunos.","classification":"#None"},{"id":"EA4E5404-B234-4D9F-9152-1201F2C99BC7","text":"“O que nos motivou nesse processo de fusão é a complementaridade das duas plataformas.","classification":"#None"},{"id":"FE2FC9E0-7D0D-4B3C-8797-4FD6E5A4D9A9","text":"Os dados gerados pela plataforma permitem que os professores façam uma melhor avaliação de proficiência na leitura dos alunos e de temas que despertam mais interesses específicos.","classification":"#None"},{"id":"B96E6A1F-AC31-4592-9E61-CAB132F00FF1","text":"Isso tende a trazer mais eficiência no processo pedagógico desenvolvido pelos professores”, diz João Leal, fundador da Árvore de Livros.","classification":"#None"},{"id":"E7401159-9D35-4A9F-900A-84232EA203FA","text":"De acordo com Leal, o investimento do BR Startups será fundamental para que a Árvore Educação amplie o número de escolas, privadas e públicas, podendo gerar impacto para o maior número de alunos possível.","classification":"#None"},{"id":"1573D6E5-A073-432F-BF58-788F094B6C51","text":"Entre as metas para os próximos cinco anos está a multiplicação em nove vezes do número de escolas atendidas, com o impacto de mais de 1 milhão de alunos nos próximos anos.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/69208\/edtech-arvore-educacao-investimento"}