{"id":"CDBC0D47-A4A6-42EA-A36B-9324E93370AA","title":"Pipefy, startup brasileira de gestão, recebe investimento de US$ 45 milhões","subtitle":"A empresa criada em Curitiba oferece plataforma de gestão de equipes e trabalho e possui clientes em mais de 150 países","sentences":[{"id":"2300B544-1CC5-4272-9A79-7E7AD4AF5E93","text":"O Pipefy, startup de gestão de tarefas criada em Curitiba, recebeu um aporte de US$ 45 milhões.","classification":"#None"},{"id":"DE4F3F49-DD37-4D71-9EA8-BDE07AB7CC31","text":"A rodada série B foi liderada pelo fundo Insight Partners e OpenView e Trinity Ventures, que já haviam investido na companhia.","classification":"#None"},{"id":"1313C5E2-B1DD-4AE4-9D30-A9C04ED29CE4","text":"O capital será utilizado para continuar o desenvolvimento do produto e escalar a solução.","classification":"#None"},{"id":"4CB9530C-3001-4A39-AAA5-05FB18B16EFC","text":"Atualmente, o Pipefy possui clientes em mais de 150 países e escritórios em Curitiba, São Francisco e no Texas, nos Estados Unidos.","classification":"#None"},{"id":"BB54F8E4-A69A-46D0-81DC-ED03A441757F","text":"A plataforma do Pipefy permite que os gestores projetem, implementem e mensurem os fluxos de trabalho de suas equipes.","classification":"#None"},{"id":"A3B4B9C2-491A-4AC8-BBCF-65BD759D7741","text":"A empresa aposta na metodologia “Lean” para acelerar os resultados dos clientes, implementando inclusive a automatização de tarefas repetitivas.","classification":"#None"},{"id":"AA1F55D5-6D88-44F0-AE2F-208853FBAE1B","text":"“Nossa visão é empoderar todos os executores dentro das organizações para que eles criem e implementem seus próprios fluxos de trabalho”, conta Alessio Alionço, fundador do Pipefy, no anúncio.","classification":"#None"},{"id":"5064D692-151B-4DFE-9745-029D04AF8CCA","text":"Atualmente, a metodologia da startup pode ser aplicada em áreas como marketing, finanças, recursos humanos, atendimento ao cliente e vendas.","classification":"#None"},{"id":"6D0F8C38-D799-43D6-9B6D-8C17785AF0D5","text":"Criada em 2015, a empresa afirma crescer mais de 300% ao ano.","classification":"#None"},{"id":"77A55A1A-D017-4903-B309-B1E9D1E2541C","text":"Com o novo aporte, a startup paranaense soma US$ 65 milhões em investimentos.","classification":"#None"},{"id":"070931FD-1DEF-4F1E-9CCB-1B8E2CD286D5","text":"Quer saber mais sobre as novas formas de fazer a gestão do seu negócio?","classification":"#None"},{"id":"B5B1D465-140B-4297-AD02-2F16B32153B8","text":"Venha conhecer no RH Day, da StartSe, como a tecnologia e os novos modelos de gestão podem capacitar o RH para atender diretores, lideranças e novos profissionais.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/66625\/pipefy-investimento-45-milhoes"}