{"id":"FFD61BCF-A0B8-477C-9DE9-616F648644D9","title":"A Apple está em conversas para adquirir startup Drive.ai","subtitle":"Fundada em 2016 no Vale do Silício (EUA), a startup desenvolve software de inteligência artificial para veículos autônomos","sentences":[{"id":"ED876F00-DF8C-4E8E-B1EC-8535EF8A301B","text":"A Apple está em conversas para adquirir Drive. ai, uma startup, fundada em 2016 no Vale do Silício (EUA), que cria software de inteligência artificial (IA) para veículos autônomos.","classification":"#None"},{"id":"2CC904AB-1DCA-4DF5-9B54-0C6D2BCEB309","text":"A informação consta em um relatório recente da The Information.","classification":"#None"},{"id":"C4E2B017-5ABE-4141-B4A1-07924D3CBF2F","text":"O relatório descreve a aquisição como \"em processo\", e informa que o principal objetivo da Apple é trazer o \"know-how\" da Drive. ai, com foco presumivelmente especial no talento de engenharia da empresa de tecnologia.","classification":"#None"},{"id":"90C5E717-477E-47C6-86E3-972E1003A174","text":"A Drive. ai começou em 2016, fundada por uma equipe de ex-alunos do laboratório de IA da Universidade de Stanford.","classification":"#None"},{"id":"E1D09150-F74F-4194-AB06-E74587DA76E8","text":"Inicialmente, a empresa dedicou-se em construir não apenas a autonomia funcional dos sistemas de direção, mas também sistemas inteligentes de comunicação que ajudariam os veículos autônomos a se integrarem melhor aos motoristas e pedestres.","classification":"#None"},{"id":"B1495B74-39A7-43B1-92C7-452D116B7ADB","text":"Mais tarde, a empresa levantou dinheiro - no total, foram quatro rodadas de investimentos, em que a startup captou US$ 77 milhões.","classification":"#None"},{"id":"51A27239-4F79-48D4-ACA3-FDACC3484802","text":"A chave para atrair os investidores foi mudar o modelo de negócios, para focar na modernização de frotas existentes de veículos comerciais.","classification":"#None"},{"id":"3AD49429-5C1F-4F3B-A5E4-5768F9AC393A","text":"No ano passado, a Drive-ai começou a testar o seu próprio serviço de coleta e entrega autônoma em Frisco, no Texas.","classification":"#None"},{"id":"37F9F843-81F1-4F21-BDF9-AD8A417CDDD2","text":"No início do ano, a Drive. ai começou a procurar potenciais compradores, pois precisava de capital para seguir o seu siglo de expansão, ao mesmo tempo em que encontrava dificuldade de atrair novos investidores.","classification":"#None"},{"id":"751167BC-EFED-4B02-8848-26A5B7E63A92","text":"A Apple, por sua vez, teve uma história irregular com seus próprios esforços em torno dos veículos de direção autônoma.","classification":"#None"},{"id":"86E11FCB-AF60-4A9B-BF7D-52147C558F30","text":"Agora, caso a aquisição da Drive. ai se concretize, a Apple ganha novo fôlego para disputar esse mercado que está começando a acelerar com lançamentos das montadoras alemãs, americanas e dos chineses.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/65376\/apple-compra-driveai"}