{"id":"94045B2C-9FE4-47DF-9B4F-6D9F2F6C3A55","title":"Binario Cloud: uma startup que nasceu para brigar com gigantes","subtitle":"A startup, que tem entre seus líderes Luiz Fernando de Souza, soube fazer a lição de casa e investiu em pessoas, qualidade de atendimento, e uma estratégia de negócios que se mostrou acertada – depois de ser redesenhada","sentences":[{"id":"795A1EEB-42DF-4E33-9127-3223DECE1681","text":"A Binario Cloud foi fundada há pouco mais de um ano para auxiliar médias e grandes empresas na migração de dados para nuvem ou desenvolver novos projetos inteiramente na nuvem.","classification":"#None"},{"id":"0573D92B-2923-4C4D-8CE4-14577109B569","text":"Apesar de este ser um mercado novo, ele é dominado por multinacionais como Amazon, Microsoft e Google.","classification":"#None"},{"id":"7B8F7CB0-BD55-401B-8AEB-929D0EFB30AE","text":"Para se destacar em meio às grandes, a startup investiu em pessoas, qualidade de atendimento e uma estratégia de negócios que se mostrou acertada.","classification":"#None"},{"id":"47606667-00D0-4508-88E5-62B9D6976F81","text":"O plano inicial era entregar uma solução de computação em nuvem como plataforma para que provedores de internet atendessem ao cliente final.","classification":"#None"},{"id":"73208DF9-8EAF-48AC-9A26-F538F386835B","text":"Porém, rapidamente a equipe da Binario Cloud identificou uma grande demanda no mercado corporativo, em que os tomadores de decisão são pressionados por migrar para a nuvem, por uma série de fatores, mas não sabem como fazer isso.","classification":"#None"},{"id":"95940E5B-449A-41FE-8F34-A51505E1C8F1","text":"“Para criar um espaço sólido, em meio a um mercado de gigantes, ajustamos o modelo em três pilares: técnico, serviço e comercial”, diz Luiz Fernando de Souza, diretor da Binario Cloud.","classification":"#None"},{"id":"06DBDAEC-FE5C-428B-AC34-80E1569B9250","text":"Para assumir a dianteira da área técnica, foi recrutado Cyrano Rizzo, atual CTO da Binario Cloud, que passou anos na Universidade de São Paulo, desenvolvendo a nuvem da USP, considerada a maior nuvem de uma instituição de ensino da América Latina.","classification":"#None"},{"id":"22E7DECC-CBD0-4C8F-B07F-A7310D1DD7F3","text":"“E, tecnicamente falando, somos aficcionados por performance.","classification":"#None"},{"id":"1D5032DE-EBD5-4730-B846-0D72E879F86A","text":"Entregamos um alto nível de automação para deploy e gestão de infraestrutura, além de participarmos ativamente da construção do ambiente de cada cliente”, diz Souza.","classification":"#None"},{"id":"CCD44183-784D-4E70-94A8-AD35D5961956","text":"No pilar de serviço, o time da Binario Cloud entendeu que parte do desafio das empresas é o próprio nível de maturidade e conhecimento digital.","classification":"#None"},{"id":"79192819-2D38-4787-A0A0-D394FE8DE93A","text":"“As empresas não possuem documentação ou conhecimento profundo quanto ao seu ambiente (digital) e requisitos (para a migração), tornando a jornada para nuvem um processo traumático”, afirma Souza.","classification":"#None"},{"id":"58C6DC7B-E9B7-4AF7-9719-2BD69D4010AD","text":"Diante disso, a proposta da startup é “estar fisicamente próximos dos clientes”, de modo a servir como um braço para o time de TI das empresas.","classification":"#None"},{"id":"68E13787-4E9D-4E77-A830-C781819D330B","text":"Por último, no pilar comercial, a estratégia da Binario Cloud é ser uma plataforma de computação em nuvem para que provedores de internet forneçam soluções ao cliente final.","classification":"#None"},{"id":"A347973C-CEA1-496C-875F-0500974F9C2A","text":"“Ou seja, buscamos ter um modelo que permita ao parceiro ter uma margem relevante com cada negócio gerado”, diz Souza.","classification":"#None"},{"id":"FAD9057D-7B41-47A6-9D08-7ACAC8451506","text":"Atualmente, a Binario Cloud conta com parceiros provedores de internet nos Estados Unidos, Panamá, no nordeste do Brasil e negocia novas parcerias.","classification":"#None"},{"id":"78D415B9-3BDB-4F27-A743-4F38EE608504","text":"Embora não divulgue quanto clientes possui, a Binario Cloud atende a indústria automotiva, alimentícia, de construção civil, varejo, educação, e-commerce e de inteligência artificial.","classification":"#None"},{"id":"B5441F09-D60D-4C0A-A3F6-4FF0DB304C8E","text":"Confira trechos editados da entrevista de Luiz Fernando de Souza, diretor da Binario Cloud, à StartSe.","classification":"#None"},{"id":"4F0B99E1-CE04-4EB3-8E31-D2648F01A6AB","text":"Planos de Crescimento“Iniciamos nosso \"Go to marketing\" em julho de 2018, e desde então conseguimos atingir nossa meta todos os meses.","classification":"#None"},{"id":"4477F813-2216-421E-B0C9-FDA3121169A0","text":"No Brasil, daremos toda atenção ao mercado enterprise (médias e grandes empresas), ajudando ativamente as empresas a construírem e a realizarem a sua jornada para a nuvem de forma segura e eficiente.","classification":"#None"},{"id":"3E57D14F-50F7-4047-BC87-560F95769261","text":"Continuaremos dando foco total à expansão internacional e entregando aos nossos parceiros uma solução altamente segura, para que eles possam prestar serviços de qualidade aos seus clientes.","classification":"#None"},{"id":"05B1D3BF-B601-4125-9983-79B5141D7561","text":"”Desafios superados“A relação com fabricantes tradicionais de sistema operacional, banco de dados e hypervisors (foi difícil).","classification":"#None"},{"id":"D3C94118-A25D-4EB3-A557-4E296E9299EA","text":"Na prática, são empresas que evoluíram pouco ou, por interesse próprio, acabam dificultando a relação com provedores de cloud e tentam fazer “lock in”, ao travar o licenciamento ao invés de cultivar o cliente por qualidade.","classification":"#None"},{"id":"A049E019-EBF0-44EC-AFAB-8CB14E0C09E0","text":"Como todo novo negócio, um grande desafio é superar a barreira da credibilidade da marca - então, antes de buscar entrar no mercado, desenvolvemos um trabalho de educação e construção de valores para aplicar desde a primeira conversa com nossos prospects.","classification":"#None"},{"id":"7FD11298-CD39-4FE7-9176-792A169037ED","text":"Tivemos sucesso com a estratégia adotada, pois desde os primeiros meses conseguimos conquistar clientes que tornaram-se fãs e hoje nos indicam sempre que há uma oportunidade.","classification":"#None"},{"id":"17EAA090-B636-49E9-B7D3-2225ECC110FA","text":"”Surpresas desagradáveis“Na verdade, temos surpresas ruins com as empresas pequenas, com baixo grau de profissionalismo, que acabam praticando preços desleais e prestando serviços que frustram os clientes.","classification":"#None"},{"id":"E18131E1-2CB8-470E-9744-9D26709C12EE","text":"Em relação às grandes empresas, percebemos que estas têm dificuldade para se comunicar individualmente com o mercado e, nesse sentido, nós nos destacamos por tratar cada cliente de forma única, considerando suas expectativas, limitações, budget e normas de compliance.","classification":"#None"},{"id":"68AAA309-5575-4D2B-AE28-0E7495817CFA","text":"”Lições aprendidas“A principal lição é a de que é possível transitar entre os grandes players, desde que o que você faz agregue valor real ao cliente.","classification":"#None"},{"id":"27FCE597-71E3-4D03-BDCB-B6F2AF7EE9ED","text":"Além disso, para ter sustentabilidade, é importante que o produto oferecido seja utilizado no coração das empresas.","classification":"#None"},{"id":"45FE4449-B7CC-4044-B516-87A66133F667","text":"Desta forma, é possível projetar o investimento, o crescimento e o retorno com mais assertividade.","classification":"#None"},{"id":"A40C8F29-046A-4A0E-9F01-B25418696B77","text":"Esses fatores são cruciais para a vida de uma startup.","classification":"#None"},{"id":"4E50EA91-53C2-48CE-B0DC-69AB0F45CDF1","text":"Também aprendemos a colocar em prática a máxima de fornecer uma solução como plataforma, para que outras empresas prosperem através da revenda ou do uso direto do seu produto, seguindo a tendência de conquista de um crescimento exponencial com menor custo humano.","classification":"#None"},{"id":"A8CF2159-0198-4C2D-A229-1B87F64D3EC1","text":"Outra lição de extrema relevância é garantir que somos compostos pelos melhores.","classification":"#None"},{"id":"E97CBAE8-8919-46D1-97A4-57FC59209BDE","text":"Ou seja, é essencial que o time envolvido ame criar, se coloque no lugar do cliente, tenha experiência e, principalmente, entenda e acredite no valor de aprender.","classification":"#None"},{"id":"F392E476-C92F-43CA-AA05-6587B0524968","text":"”","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/63349\/startup-binario-cloud-nuvem"}