{"id":"1EB29B3F-3D71-4F01-9B7D-1B2FC6598288","title":"Como a startup Presente em Palavras está escalando um negócio artesanal","subtitle":"Danilo Gurdos criou, em 2016, uma empresa para vender discursos que emocionassem os clientes; desde então, ele conseguiu atrair sócios, um investidor, e já conquistou clientes em mais de 300 cidades, em seis países ","sentences":[{"id":"123FEDE9-15E6-47B3-9D19-503493A86BED","text":"Danilo Gurdos, 30 anos, estudou gestão ambiental na USP.","classification":"#None"},{"id":"C176EB29-3BEC-4C28-85FA-356553432B9B","text":"Antes mesmo de se formar, em 2012, estava trabalhando na área de Sustentabilidade da Porto Seguro, que já possuía projetos inovadores como o sistema de gerenciamento de resíduos automotivos e o da bicicleta elétrica Felisa, desenvolvida em 2010 para propor alternativas de transporte não poluentes.","classification":"#None"},{"id":"CE8BC618-A65E-42F6-9431-FF1139AAD29A","text":"Depois de cinco anos na empresa, ele já tinha participado de programas pioneiros no mercado de seguros como o programa de gestão de mudanças climáticas, um plano de incentivo à cadeia de orgânicos por meio do Seguro Agrícola e um projeto de avaliação e desenvolvimento de fornecedores da Porto Seguro considerando variáveis socioambientais.","classification":"#None"},{"id":"1CAF07BA-5767-4C9C-9794-BB4B84D30D96","text":"Esses trabalhos lhe renderam uma promoção para a área de inovação da Porto, onde Danilo aprendeu sobre novos empreendimentos e modelos de negócios.","classification":"#None"},{"id":"198F16AD-742C-40BA-8835-34A491D7EEFA","text":"“Foi ali que eu comecei a visualizar a oportunidade de empreender, uma coisa que sempre esteve na minha cabeça”, conta.","classification":"#None"},{"id":"F543FF09-E0B4-4E75-9339-2F4FCA249B27","text":"“Sempre gostei de escrever e ouvir discursos.","classification":"#None"},{"id":"41D62354-CC85-42F3-9172-5A7014EEAF8E","text":"Ao mesmo tempo me incomodava muito a maneira massificada e impessoal como as pessoas e empresas contam as suas histórias”, diz.","classification":"#None"},{"id":"FE542353-6427-4280-AB0A-37CCFCC422B7","text":"Ele decidiu então empreender no mercado de palavras.","classification":"#None"},{"id":"5754A9F4-E402-410E-9683-B5ADA0F814CE","text":"Mas não em um negócio digital, como por exemplo no mercado de SEO, que trabalha palavras para que elas tenham melhor desempenho nos buscadores da internet, e assim possam fazer produtos e negócios decolarem.","classification":"#None"},{"id":"5813089F-CB05-477B-BA19-0A1437F3445B","text":"“As pessoas ainda contam suas histórias, que são muitas vezes fantásticas, de forma enlatada, sem graça, sem emoção”, diz.","classification":"#None"},{"id":"A58C016D-5112-4AD4-B090-DFBB717FEDCD","text":"“Nós ajudamos essas pessoas a transmitirem o que sentem.","classification":"#None"},{"id":"A96BA6FF-F477-4C48-BAF5-47FC80AAE045","text":"”Com um investimento inicial de 40 mil reais, afirma o empreendedor, ele montou uma startup, a Presente em Palavras, para vender mensagens (discursos, falas) personalizadas para pessoas e empresas.","classification":"#None"},{"id":"07EB2DFA-F98A-49B7-BCCC-A395FD8C9B0F","text":"Assim como Dora, personagem de Fernanda Montenegro no filme Central do Brasil, Danilo ganha dinheiro emocionando sua audiência com suas próprias histórias.","classification":"#None"},{"id":"014CAAD2-C95D-4F48-9E26-66B2AF2CC35A","text":"A empresa começou com uma página em uma rede social em 2016 e um ano depois estava com 85 mil seguidores.","classification":"#None"},{"id":"B61FC678-AC70-4280-B0E8-33E238F20EF3","text":"Faltava, no entanto, um modelo de negócio escalável.","classification":"#None"},{"id":"13657C80-E051-4B2E-84C0-7A717A0EED88","text":"Modelo Escalável?","classification":"#None"},{"id":"E8D8F3B3-CBF9-4EE2-837B-93049DAF5B68","text":"Ter um negócio escalável significa gerar mais emprego, renda e impacto, onde estiver.","classification":"#None"},{"id":"4FBD5448-A97C-4A19-A3C1-298DA57C5839","text":"Significa também reproduzir em grandes quantidades, repetidamente, aquilo que dá ganho de escala e produtividade a empresa, sem demandar recursos – dinheiro e\/ou mão de obra – na mesma proporção.","classification":"#None"},{"id":"E36F5438-9C16-46A2-9F56-E789249D1EB4","text":"“Até sermos selecionados para o programa de aceleração da Startup Farm (em parceria com o Google), em 2016, não tinha um modelo de crescimento para a Presente em Palavras”, conta Danilo.","classification":"#None"},{"id":"57409242-4D1C-4CDF-8E3B-59B635EECE3F","text":"Os desafios eram desde definir o preço do produto, criar processos, até como usar a tecnologia para acelerar a empresa.","classification":"#None"},{"id":"C7D00C30-AFD3-4409-A905-725D3A74E653","text":"No programa, Danilo e seus sócios  Victor Pirino (tecnologia) e Fernanda Franco (marketing) tiveram acesso a mentores e investidores que abriram a sua cabeça.","classification":"#None"},{"id":"407BD9DA-9F68-453D-83F0-B32C5ED90E05","text":"A empresa, que até então era praticamente um negócio artesanal, foi redesenhada para ser um “market place” onde pessoas que têm dificuldade para se expressar encontram escritores especializados em compor textos e discursos para emocionar.","classification":"#None"},{"id":"BD4732B5-4125-4C7B-A4C0-91411915AF72","text":"Em pouco tempo, veio o primeiro investidor, o publicitário Wellington Kiko Cesar, que além de investir na empresa se tornou o responsável pela direção criativa de todo o processo de produção de conteúdo da Presente em Palavras.","classification":"#None"},{"id":"47FBA9E9-0B23-45A3-9C7A-D6B7265DDBA4","text":"Ao mesmo tempo que ia se estruturando, a empresa foi criando rotinas para automatizar o máximo de atividades possíveis.","classification":"#None"},{"id":"BB83A773-055D-462D-9D8B-D5E0F85B30CE","text":"Para facilitar o contato com o cliente e conhecer rapidamente a sua história, foi elaborado um questionário online.","classification":"#None"},{"id":"CB4F257A-17CA-4D94-9C4D-9F29D633FBB0","text":"Foram contratados profissionais especializados em contar histórias, desde redatores a atores, de forma a criar um padrão de qualidade para as entregas.","classification":"#None"},{"id":"1EAAC434-9865-4A45-9F63-ED723DD3E8C7","text":"Inteligência Artificial e emoçõesMais recentemente, a Presente em Palavras se aproximou da gigante de tecnologia IBM para entender como poderia utilizar inteligência artificial no seu processo de construção de discursos.","classification":"#None"},{"id":"C40008B5-2169-4A5E-9D15-15D53E6C451C","text":"A ideia é trabalhar no que Danilo chama de “estudo da semântica das emoções”.","classification":"#None"},{"id":"B4014EC0-8BB9-41E1-91A5-FF5468F93CD2","text":"Em outras palavras, o time da Presente em Palavras quer saber como se constroem as “memórias únicas” das pessoas.","classification":"#None"},{"id":"948E9C34-1E4B-42F3-8602-54B862F91904","text":"E, a partir disso, usar a tecnologia para criar discursos que emocionem as pessoas a partir de suas recordações mais marcantes.","classification":"#None"},{"id":"33D6132E-CD71-4849-985A-611B46733C19","text":"Enquanto isso não acontece, a Presente em Palavras funciona como um e-commerce de discursos.","classification":"#None"},{"id":"6126DD17-9D33-4D50-BF02-F2CEA59E140B","text":"Parte do processo de interação com os clientes já foi digitalizado.","classification":"#None"},{"id":"93A9E952-EEEB-497F-B997-EEE748E97AFC","text":"Uma outra parte, no entanto, ainda é feita de maneira customizada para cada cliente, por oito escritores e cinco contadores de histórias.","classification":"#None"},{"id":"F003D628-87B9-472D-89F5-E10C26A618DB","text":"O preço médio dos serviços realizados pela empresa é de R$ 250 sendo que um mesmo cliente chega a consumir os serviços da empresa outras seis vezes após a primeira compra.","classification":"#None"},{"id":"BD764241-006B-4A1E-ADB4-EC0E0040E1F8","text":"A Presente em Palavras já proporcionou 967 experiências em casamentos, noivados, bodas, aniversários, homenagens, despedidas, formaturas, datas comemorativas, tributos e coletâneas de histórias de avós.","classification":"#None"},{"id":"717EB665-5945-4929-805B-64D10B5569E4","text":"A empresa já conquistou clientes em mais de 300 cidades, em seis países.","classification":"#None"},{"id":"AD51AC0B-42BE-44E8-9E47-512DF4CD39DE","text":"Danilo e os sócios agora estão em busca de um novo investidor para dar o próximo passo e impactar ainda mais pessoas.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/empreendedores\/68277\/startup-presente-em-palavras"}