{"id":"0177A9C3-AB7E-40CE-9DC7-29BE3413CB2A","title":"QFPay, startup parceira do WeChat e Alibaba, recebe US$ 20 mi de investimento","subtitle":"Fundada em 2012, a startup já processou mais de 1 bilhão de transações para cerca de 1 milhão de comerciantes; aporte será usado para o desenvolvimento de novos produtos","sentences":[{"id":"AA82001D-84B7-4A94-808A-262527281C6C","text":"A startup QFPay anunciou nesta terça-feira (13) que arrecadou US$ 20 milhões em uma rodada de investimentos liderada pela Sequoia Capital China e Matrix Partners, com participação da MDI Ventures, Rakuten Capital e VentureSouq.","classification":"#None"},{"id":"582732C5-718F-4C47-AEF1-B79BA22E8BE9","text":"De acordo com o Crunchbase, a rodada eleva o total arrecadado pela startup para US$ 36,5 milhões.","classification":"#None"},{"id":"0FF22294-36D0-416A-81B3-8B60A3EF99AE","text":"Fundada em 2012, a QFPay é parceira global do WeChat e Alibaba, permitindo que as empresas processem pagamentos a comerciantes em todo o mundo.","classification":"#None"},{"id":"C2E98A67-F919-4763-B92E-B90F7EDCD20A","text":"A startup fornece soluções de pagamento móvel baseadas em QR Code em 13 mercados na Ásia e no Oriente Médio, incluindo China, Hong Kong, Japão, Coréia, Filipinas, Singapura, Tailândia e Emirados Árabes Unidos.","classification":"#None"},{"id":"4DAAEA93-4E0C-4128-A80D-72A6DAACCA91","text":"Desde sua criação, a empresa já processou mais de 1 bilhão de transações para cerca de 1 milhão de comerciantes.","classification":"#None"},{"id":"473EE0A5-9924-4109-8F69-06E8F7E37DFD","text":"\"Nós construímos nosso histórico, know-how e experiência neste setor desde que lançamos nossa solução na China, que é apelidada como o berço do pagamento digital\", disse Tim Lee, CEO da startup, em um comunicado.","classification":"#None"},{"id":"8ED6F35E-FD4B-46D8-A735-7A8796B52947","text":"Com o investimento, a empresa planeja desenvolver novos produtos para este segmento.","classification":"#None"},{"id":"9E28ABF8-3D7B-47B5-B18B-ECBFC86C54A2","text":"\"Estamos animados para alavancar o que aprendemos nos últimos sete anos para ajudar a liderar esse movimento no resto da Ásia, à medida em que a demanda por pagamento digital, particularmente o método de pagamento com código QR, esquenta\", afirmou Lee.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/67719\/qfpay-wechat-alibaba-investimento"}