{"id":"676166EB-750B-49A8-8B1E-130622996F97","title":"Startup de caminhões autônomos arrecada US$95 mi e se torna unicórnio","subtitle":"Atualmente, a TuSimple realiza viagens para 12 clientes em rotas do Arizona — com o aporte, a startup planeja expandir sua frota","sentences":[{"id":"01264618-481D-4217-BDF6-6A9FCADAD50C","text":"A lista de unicórnios, startups avaliadas em US$1 bilhão ou mais, acaba de crescer.","classification":"#None"},{"id":"FFDF2428-4A48-4261-ABE6-7F2C4CB8766D","text":"A TuSimple, empresa de caminhões autônomos, arrecadou US$ 95 milhões em uma rodada de financiamento liderada pela empresa chinesa de tecnologia Sina.","classification":"#None"},{"id":"B18123CE-50DC-4838-BE8B-94A9A143E081","text":"Com o investimento, a startup passa a valer US$ 1. 095 bilhão.","classification":"#None"},{"id":"037CFD06-2224-4626-B27A-4570A856A9B2","text":"Fundada em 2015 e com sedes em San Diego e Pequim, a TuSimple já arrecadou US$ 178 milhões até agora em rodadas que incluíram investidores como Nvidia e ZP Capital.","classification":"#None"},{"id":"74E32921-B147-4283-9728-6649EF5FDFB5","text":"“Depois de três anos de foco intenso para alcançar nossos objetivos técnicos, fomos além da pesquisa para o trabalho sério de construir uma solução comercial”, disse Xiaodi Hou, fundador e presidente da TuSimple, em um comunicado.","classification":"#None"},{"id":"CC0E2EF0-4E97-45C3-90D0-784DF211B9A0","text":"Em 2018, a startup iniciou testes com caminhões autônomos em vias públicas de Arizona e Xangai.","classification":"#None"},{"id":"758B3D25-ED99-4EA7-9423-B6A3D8BDAF7D","text":"Hoje, a startup realiza viagens totalmente autônomas para 12 clientes no Arizona.","classification":"#None"},{"id":"442443AF-3873-4856-865E-176678190D7E","text":"Todos os trajetos são acompanhados por um engenheiro de segurança no volante e outro controlando os dados que circulam em cada viagem.","classification":"#None"},{"id":"4ED8C08F-B055-4618-BBEE-8D68EBB7673C","text":"Segundo a Forbes, com o aporte, a empresa pretende expandir sua frota para 50 caminhões, realizando viagens autônomas também no Texas.","classification":"#None"},{"id":"08FCFEE2-8515-41DD-BEEC-B262CB1AAB35","text":"ConcorrentesAlém da TuSimple, outras empresas já estão investindo na tecnologia autônoma para caminhões.","classification":"#None"},{"id":"4E1589B9-A7C9-4318-9E17-960055CE9B9E","text":"Em março de 2018, a Uber iniciou os testes com seus veículos para transporte de cargas.","classification":"#None"},{"id":"0CE7D7D6-BEE0-4A62-AD24-1873962ADFEB","text":"No mesmo ano, a Waymo anunciou que lançaria um piloto para caminhões autônomos em Atlanta.","classification":"#None"},{"id":"EC3052DC-723D-4EFE-B9D9-7C960FC5B004","text":"Já a Volvo levou a tecnologia para a Noruega depois de testar um serviço semelhante no Brasil.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/60924\/startup-caminhoes-autonomos-unicornio"}