{"id":"92C06F76-2B49-47CE-B228-C45A41542690","title":"Startup finlandesa Solar Foods cria proteína a partir de CO2 do ar","subtitle":"Processo de fermentação que envolve energia solar promete ser cem vezes mais sustentável que alternativas animais ou vegetais\r\n","sentences":[{"id":"DAB9A448-5BAA-4D54-8682-3EB9C642BC33","text":"O gás carbônico (CO2), um dos elementos responsáveis pelo efeito estufa, é emitido em diversos de processos de combustão (como em veículos e usinas energéticas) e corresponde a um risco real ao meio-ambiente.","classification":"#None"},{"id":"C90FD5D9-7790-4678-A811-2598626E6F1E","text":"A startup finlandesa Solar Foods, no entanto, desenvolveu um processo que utiliza o CO2 presente no ar para gerar um alimento, semelhante a um tipo de farinha, composto principalmente de proteína.","classification":"#None"},{"id":"D3DA5575-806A-46C1-872E-1832D2AF598C","text":"O processo bioquímico envolve a fermentação a partir de uma bactéria, similar à produção de cerveja, por exemplo.","classification":"#None"},{"id":"9238D82B-B930-4CAB-9066-00DDAA1368C3","text":"Os ingredientes são água, nutrientes, vitaminas, CO2 capturado do ar e aplicação de energia.","classification":"#None"},{"id":"85C698C3-DDCA-47EB-9EEC-5E1D905B8C43","text":"No caso, a energia utilizada é a solar, o que torna o alimento ainda mais sustentável.","classification":"#None"},{"id":"0B5CA3B4-5792-4DB0-97C4-513649040F06","text":"Segundo a Solar Foods, sintetizar o ingrediente requer 250 vezes menos água que para produzir a mesma quantidade de soja e 1500 vezes menos que na criação de gado.","classification":"#None"},{"id":"F20B0E96-48EF-4E8D-8460-26C0D943FB1D","text":"A startup afirma que o processo causa cem vezes menos impacto ao meio-ambiente do que qualquer outra proteína, seja vegetal ou animal.","classification":"#None"},{"id":"92E6814E-1446-4FB8-A904-CCA96A957EA0","text":"“Como não usamos açúcares e outros insumos vegetais no processo, podemos nos desconectar completamente da agricultura”, explica Pasi Vanikka, CEO da startup, à Fast Company.","classification":"#None"},{"id":"9A88FB2B-67D1-4163-A0E7-8AE76B1BF526","text":"O ingrediente foi batizado de Solein e é formado por cerca de 50% de proteína, 25% de carboidratos e 10% de gordura.","classification":"#None"},{"id":"5A9A1737-90EA-40FD-9C23-72AA03024824","text":"A Solar Foods irá solicitar uma licença para alimentos na União Europeia ainda este ano, e tem planos para iniciar a comercialização em 2021.","classification":"#None"},{"id":"039D84DF-7817-42EA-950D-642792410D3F","text":"A ideia da empresa, no entanto, não é vender a Solein nos mercados, e sim criar produtos mais apelativos com o ingrediente e estabelecer parcerias para o comércio.","classification":"#None"},{"id":"22080017-E17B-46E6-A652-18B921C47EC9","text":"Neste sentido, Vanikka vê com bons olhos o mercado de carnes produzidas em laboratório, que poderiam utilizar a proteína da Solar Foods para se tornarem ainda mais sustentáveis.","classification":"#None"},{"id":"D1720C8E-77CF-499B-A471-5D89ECF6E630","text":"Além disso, a startup está em conversa com a Agência Espacial Europeia, já que a sintetização de um alimento sem agricultura ou animais pode ter potencial no espaço.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/66504\/solar-foods"}