{"id":"603103C7-A9C7-47F0-928D-EB43043B9530","title":"Toyota desenvolverá robôs de assistência em parceria com startup","subtitle":"Companhia trabalhará com a Preferred Networks no desenvolvimento de robôs inteligentes, capazes de aprender com o ambiente e executar diversas tarefas","sentences":[{"id":"D5C9709B-8DDA-42CF-ACEF-D28E39441130","text":"A Toyota anunciou, na última quarta-feira (7), uma parceria com a Preferred Networks, startup de inteligência artificial com foco em deep learning, para desenvolver robôs que apoiam humanos em tarefas do dia a dia.","classification":"#None"},{"id":"94EB0EE3-397B-4CF5-8C0F-32389754C6EC","text":"As empresas trabalharão em pesquisa e desenvolvimento usando o  robô da Toyota Human Support Robot (HSR).","classification":"#None"},{"id":"7D04B4BC-BC5E-4D49-8210-C99D0DC69B7F","text":"Criado em 2012, o HSR é projetado para trabalhar ao lado das pessoas e ajudar em tarefas cotidianas.","classification":"#None"},{"id":"58471B45-B62E-402D-A1BA-F013EB550CC5","text":"Os principais usos dele envolvem cuidados básicos e apoio à assistência em enfermagem.","classification":"#None"},{"id":"FDA79797-2922-4B23-A018-50161C008BE5","text":"Equipado com um braço, um monitor, câmeras e uma base de rodas, ele pode coletar itens e fornecer recursos de comunicação.","classification":"#None"},{"id":"C9EF6753-637E-4284-8E60-D1CAB4DAD930","text":"\"Seguindo em frente em direção ao nosso objetivo de desenvolver robôs de serviço que melhor atendam às necessidades de nossos clientes, estamos entusiasmados com a perspectiva de colaborar em pesquisa e desenvolvimento com a PFN, que possui tecnologias de inteligência de classe mundial” disse Nobuhiko Koga, diretor do Centro de Pesquisa Frontier da Toyota, em um comunicado.","classification":"#None"},{"id":"1256E658-D0A5-4384-B41E-2EA2B3B07016","text":"As empresas trabalharão no desenvolvimento de robôs mais inteligentes, capazes de aprender com o ambiente e executar diversas tarefas.","classification":"#None"},{"id":"F0D532DA-51AE-4351-9673-184D7E91715A","text":"Para isso, a Toyota emprestará “várias dúzias” do Human Support Robot para a Preferred Networks.","classification":"#None"},{"id":"6A702833-9244-4382-9166-AD913C6EA4EA","text":"“Nos envolvendo em pesquisa e desenvolvimento junto com a Toyota, esperamos acelerar o desenvolvimento das funções necessárias para robôs trabalharem em ambientes humanos”, disse Toru Nishikawa, CEO da Preferred Networks.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/67664\/toyota-robos-startup"}