{"id":"6A96DE8F-6369-4A50-8C45-C4649C83E335","title":"SpaceLife, startup de reprodução humana no espaço, anuncia pausa","subtitle":"Em 2018, a empresa chamou atenção do mundo com incubadora de embriões na órbita terrestre e missão para primeiro parto da história realizado no espaço","sentences":[{"id":"5EB7CBF7-E3EC-44B3-B67A-4C3DF5886E25","text":"Em outubro de 2018, uma startup chamou atenção do mundo com uma proposta inusitada: alcançar a reprodução humana no espaço.","classification":"#None"},{"id":"B0A10D14-D81A-420A-A46F-68DF155A91E6","text":"Com a iniciativa, a SpaceLife Origin, criada por Kees Mulder, tinha o objetivo de garantir futuras gerações para além da Terra.","classification":"#None"},{"id":"D8B4D5DC-EBF8-4F54-AB3B-881FAE47261F","text":"\"Se a humanidade quer se tornar uma espécie multi-planetária, também precisamos aprender a reproduzir no espaço\", disse o empreendedor no lançamento da empresa.","classification":"#None"},{"id":"2708C55F-B117-46A6-B2BB-888D044718CA","text":"Porém, em junho, a startup anunciou que seria colocada em pausa.","classification":"#None"},{"id":"70A0DDA9-BDAC-47CB-9D43-61F33911AD71","text":"Kees Mulder afirmou que \"questões éticas, de segurança e médicas\" sérias relacionadas às missões propostas fizeram com que ele recuasse e reavaliasse a ideia.","classification":"#None"},{"id":"E44CC770-20B1-4792-8F70-8FF876ADE568","text":"O empreendedor ainda afirmou que o prazo e o modelo de negócios da empresa não são realistas.","classification":"#None"},{"id":"6F322EAB-4300-4AB2-83BF-D86243C771BC","text":"Por fim, disse que rompeu sua relação com Egbert Edelbroek, sócio e co-fundador da startup, e que em breve retornará com novidades.","classification":"#None"},{"id":"39815E48-F5E1-4F34-B587-6AFDCD12F954","text":"“Anunciarei meus novos planos relacionados ao espaço e a nova estrutura da empresa no terceiro trimestre de 2019”, ressaltou.","classification":"#None"},{"id":"03658E4C-F135-41B7-AC05-596326E15726","text":"Entenda o projeto de MulderA ideia do empreendedor envolvia três missões.","classification":"#None"},{"id":"DB0BA578-29B3-4855-BD64-6CC45D52E989","text":"A primeira delas, chamada Mission Ark e programada para 2020, enviaria espermatozoides e óvulos para a órbita terrestre baixa dentro de pequenos satélites para provar que eles poderiam ser preservados no espaço.","classification":"#None"},{"id":"14114101-BF04-42AF-A373-DF8082478BAD","text":"Os clientes teriam acesso ao rastreamento em tempo real e filmagens para acompanhar suas “células de sementes de vida em órbita”.","classification":"#None"},{"id":"F44CF890-B5E8-42F7-B5BF-6B2484E29B15","text":"Para isso, pagariam entre US$30 mil e US$1250 mil.","classification":"#None"},{"id":"10B8746E-5594-4BED-B5A8-C48F55E827AE","text":"A Mission Lotus, segunda missão programada para 2021, conceberia uma criança no espaço enviando as células reprodutivas em uma “incubadora de embriões espaciais”.","classification":"#None"},{"id":"76EE5C15-24E2-4852-AA41-0E31AC77DE54","text":"Depois de quatro dias, eles retornariam à Terra para serem implantados em suas mães para o nascimento.","classification":"#None"},{"id":"5479FE17-9AF8-42CE-8DA7-82910BACCC04","text":"As clientes pagariam entre US$250 mil e US$ 5 milhões para fazer parte disso.","classification":"#None"},{"id":"1001F6CF-76CD-45D9-94AC-1F0668602CE7","text":"Por fim, a Missions Cradle, para 2024, realizaria um parto no espaço pela primeira vez na história.","classification":"#None"},{"id":"F25B33B0-78FF-40D0-8104-41FF40E9F935","text":"Durante uma missão de 24 a 36 horas, uma mulher daria à luz acompanhada por uma equipe médica treinada e de classe mundial.","classification":"#None"},{"id":"0BAFF70F-44A8-465A-B06D-8A3215D88E95","text":"Segundo a startup, um processo cuidadosamente preparado e monitorado reduziria todos os riscos possíveis, semelhantes aos padrões ocidentais existentes na Terra para mãe e filho.","classification":"#None"},{"id":"4DA93A74-C1FC-4398-B4AF-E0BF4F4930AB","text":"Os preços dessa missão não foram divulgados.","classification":"#None"},{"id":"472A91C3-3DF5-4838-AEAE-451445172B11","text":"A SpaceLife Origin tinha uma justificativa para o polêmico projeto.","classification":"#None"},{"id":"C923A07A-4E08-4BD0-AA01-1D5BF228AF41","text":"Segundo a startup, grandes agências e empresas espaciais já estão investindo bilhões de dólares em turismo espacial e outras iniciativas para colonizar outros planetas.","classification":"#None"},{"id":"06C2A0AC-9DC0-472D-8FA7-54C5210AADCC","text":"Assim, a  SpaceLife Origin tornaria os esforços de colonização sustentáveis, pesquisando e executando as condições para a reprodução humana no espaço.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/66374\/spacelife-startup-reproducao-humana-espaco"}