{"id":"A5B947A9-8833-44A6-B70F-762F7FC073B4","title":"Startup NotCo usa IA para fazer maionese, leite e sorvete a base de plantas","subtitle":"Maionese sem ingredientes de origem animal, com receita criada por inteligência artificial, estreará nas prateleiras brasileiras na semana que vem","sentences":[{"id":"0114FFC2-B9B3-49FB-A4D4-A4FF32F96763","text":"O quanto a tecnologia está presente nos alimentos que você consome hoje?","classification":"#None"},{"id":"E79B3FD2-214F-40AD-B621-D61F788966CA","text":"Porque a partir da semana que vem, você poderá comer uma “maionese” criada com o auxílio de inteligência artificial.","classification":"#None"},{"id":"C83434C6-12AB-4C20-B88D-813C312F5084","text":"A responsável é a startup chilena NotCo, que recria produtos de origem animal a partir de combinações de plantas realizadas por inteligência artificial.","classification":"#None"},{"id":"74410975-C760-4AA2-9E27-BC74D63D083E","text":"A NotMayo foi criada a partir de óleo de canola, grão-de-bico, sementes de mostarda, vinagre de uva, suco de limão, açúcar mascavo, pimenta branco e alho em pó.","classification":"#None"},{"id":"50DF6527-79CA-4D8C-BF90-908FE9D9E0E6","text":"A combinação foi feita por Giuseppe, que apesar do nome, não é uma pessoa – é a inteligência artificial.","classification":"#None"},{"id":"6F1EAEF1-7F6F-4560-A625-F66D8569DA9A","text":"O produto que liderará a entrada da NotCo no país custará cerca de R$ 10 por 350 gramas e será vendido com exclusividade para o Pão de Açúcar.","classification":"#None"},{"id":"6F1A43D4-D5B6-4E37-A007-F83B8EFA6E69","text":"A empresa chilena está focando no Brasil para crescer no mercado da América Latina e também planeja a entrada nos Estados Unidos.","classification":"#None"},{"id":"894B6454-B360-4095-939A-D98C03D715A5","text":"Para tal, ela pode contar com a ajuda de ninguém menos do que Jeff Bezos, o dono da Amazon e Whole Foods e um de seus investidores.","classification":"#None"},{"id":"2B4F4B47-1631-4CC0-B1C1-838855679321","text":"A rodada em que Bezos participou, no valor de US$ 30 milhões, foi liderada pela The Craftory e teve a participação da já investidora Kaszek Ventures.","classification":"#None"},{"id":"7E2F3470-C428-4C04-8BA1-8A48FDD2671F","text":"Já a rodada de série A também foi liderada pela Kaszek Ventures, em 2017, no valor de US$ 3 milhões.","classification":"#None"},{"id":"C3949D13-5319-4637-BB63-18788E7D78FC","text":"A “não-maionese” ainda está ganhando o mercado latino americano, mas a empresa já sabe quais serão seus próximos lançamentos: sorvete e leite sem ingredientes de origem animal.","classification":"#None"},{"id":"0586C27A-9506-42C7-9A7F-38B7D96A0396","text":"Eles devem chegar no Brasil ainda este ano.","classification":"#None"},{"id":"500100B2-B019-450D-800B-144C7AEFA260","text":"Além desses, a NotCo também está planejando um creme de avelã e a carne de origem vegetal.","classification":"#None"},{"id":"D361E152-D01F-4E82-9BEA-4768FA3193E6","text":"A carne vegana feita de plantas concorrerá com as criadas por startups como Impossible Foods e Beyond Meat.","classification":"#None"},{"id":"AED4D5F3-BDD5-48A8-B000-A6E17787546B","text":"Conversamos com Matias Muchnick, um dos fundadores da The Not Company (nome completo da empresa), para conhecer os planos futuros da startup.","classification":"#None"},{"id":"ACCBA11C-52B5-4233-BDC3-45E0B72C36E3","text":"Ele será um dos palestrantes do Food Forum, evento que discutirá o futuro do mercado de alimentos que acontecerá nessa quarta-feira (3).","classification":"#None"},{"id":"1EECD5B2-FED6-4E6C-B3AA-4CE710009409","text":"StartSe: Como a Notco foi criada?","classification":"#None"},{"id":"3E5A6089-AAD5-4FFA-8913-6DBC90FBE30C","text":"Matias Muchnick: A NotCo foi fundada em 2015 por mim, Karim Pichara e Pablo Zamora.","classification":"#None"},{"id":"83CC228B-B41F-4CA6-A785-44BCDEE30BE3","text":"Nós criamos o Giuseppe, algoritmo que cruza diferentes bases de dados para poder recriar, em nível estrutural\/molecular, alimentos de origem animal que a gente ama (maionese, sorvete, leite, queijo, iogurte, etc).","classification":"#None"},{"id":"8374C67E-54E4-4EE5-AA7B-D386FC2C1BED","text":"Essa é uma tecnologia nova para o mercado de alimentos.","classification":"#None"},{"id":"72BCEDB4-3191-4DFD-9143-E1717DFABB79","text":"StartSe: Como foi o processo de criação do Giuseppe?","classification":"#None"},{"id":"BCC14FDE-00DF-4DDB-8CC9-17661A0D8045","text":"M. M: Ele foi criado com base em centenas de estudos científicos e informações sobre plantas alimentícias já existentes, além dos testes desenvolvidos dentro da própria NotCo.","classification":"#None"},{"id":"F4843DB6-8153-42AD-B602-AB4FC892BBC1","text":"Com base na análise da estrutura molecular dos alimentos de origem animal, ele consegue buscar fontes de origem vegetal que, combinadas, tenham um resultado idêntico.","classification":"#None"},{"id":"752C8465-D1CC-401D-82F0-BE6971F6EA84","text":"É algo que vamos aprimorando sempre com os resultados das criações.","classification":"#None"},{"id":"9577CD74-B0CF-42C5-92E7-3959946338C1","text":"StartSe: É a NotCo quem manufatura os alimentos?","classification":"#None"},{"id":"D21195BD-70C0-4649-9420-8C69187AA06C","text":"M. M: Sim!","classification":"#None"},{"id":"8A840539-765F-458C-9A93-9DDF51D35B0A","text":"Depois que o algoritmo elabora as receitas, nós testamos e devolvemos o feedback: aroma, cor, retro gosto, textura, e ele vai aperfeiçoando as sugestões.","classification":"#None"},{"id":"2EA77035-8BEC-42D9-A15A-DD495BEF74BA","text":"Depois, nossos Chefs criam as receitas e aperfeiçoam até alcançar o resultado desejado.","classification":"#None"},{"id":"ED5E5211-C9F4-40D8-AC0B-5F5FDDB8A003","text":"StartSe: Os produtos da NotCo podem ser considerados mais saudáveis dos que os convencionais?","classification":"#None"},{"id":"077B8041-9EE0-4D2C-9276-571D8A767985","text":"M. M: Consequentemente, sim!","classification":"#None"},{"id":"8C4A8950-42AD-4135-B18A-CE374A6EC1E1","text":"Os produtos são produzidos com a premissa de serem mais sustentáveis e, ainda assim, tão saborosos (ou até mais) que os originais.","classification":"#None"},{"id":"7B6F2D09-B3C1-4E99-8FC6-BAEEF7F776AE","text":"O propósito da empresa é dar um reset na indústria alimentícia.","classification":"#None"},{"id":"766369FC-D773-4D31-A531-34D2C8EB7BBD","text":"A nossa missão é mostrar que tem como fazer diferente e não é só no produto final, mas no processo de criação dos alimentos.","classification":"#None"},{"id":"8E6C6973-CCCB-48D3-A7CF-8AD79F1B2C60","text":"StartSe: Como você acredita que a tecnologia pode mudar os alimentos?","classification":"#None"},{"id":"0C5DBF54-3DF0-459E-A1C5-2EEF3B13C9F0","text":"Existem limites?","classification":"#None"},{"id":"0D4D32BB-56A3-4B75-ACDF-200D264D91E8","text":"M. M: Acredito que a indústria alimentícia deveria aplicar a análise científica a nível molecular em sua linha de produção de forma similar ao que ocorre com o setor farmacêutico.","classification":"#None"},{"id":"08FB7F40-46B7-45A7-A10A-B241C8E938AD","text":"As pessoas normalmente vão ao supermercado e não têm a menor ideia do que estão consumindo – muitas vezes são alimentos repletos de ingredientes nocivos à saúde e ao planeta.","classification":"#None"},{"id":"AA2C4301-642F-4F90-9F17-441C5E25EF71","text":"Acreditamos que não há limites para trazer a mudança.","classification":"#None"},{"id":"42567EED-20D0-4628-875F-228D60F85C60","text":"Nosso objetivo é tirar os animais da equação e pensar em alimentos mais sustentáveis e tornar os nutrientes mais acessíveis.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/62966\/startup-notco-usa-ia-para-fazer-maionese-leite-e-sorvete-a-base-de-plantas"}