{"id":"FC1BDA1D-7202-4737-9F96-9F86C13BF0B8","title":"Startup InCENTive permite arredondar centavos para ampliar serviços a deficientes","subtitle":"Tecnologia inovadora foi desenvolvida pela startup em parceria com a Mastercard, e será utilizada pela primeira vez em benefício da AACD","sentences":[{"id":"AFBC643B-AD8F-47DF-B4A3-DC79BEBC9D44","text":"A startup InCENTive, a Mastercard e a AACD (Associação de Assistência à Criança Deficiente) se uniram para desenvolver um projeto que pode transformar para melhor a vida de milhares de pessoas com deficiência física no Brasil.","classification":"#None"},{"id":"B9A59C48-EB46-4B6D-9BCA-3E2A6907E465","text":"Por meio do aplicativo da InCENTive, qualquer pessoa com o app instalado no celular vai poder contribuir com centavos em toda compra feita pelo cartão de crédito.","classification":"#None"},{"id":"EC4F9EF6-8B72-47EF-AA5C-83870D415E95","text":"A ideia é que os valores sejam arredondados para mais e esses centavos sejam direcionados para os programas de reabilitação da AACD.","classification":"#None"},{"id":"EED7C267-8F1D-480B-8D5D-049CDEEA639D","text":"A metodologia criada pelos profissionais da InCENTive é E2IN, sigla para o inglês “easier to incentive”, é  um conceito de negócios que vai além da tecnologia e envolve estratégias de engajamento dos usuários.","classification":"#None"},{"id":"F46F4187-1C5F-4DB7-9303-174E5E272F6A","text":"“Acreditamos que a ferramenta amplia a possibilidade de arrecadação, de uma maneira quase invisível para quem colabora, e esse é o nosso diferencial”, diz Cristiano Masetto, CEO da InCENTive.","classification":"#None"},{"id":"BACC32DA-19B3-4ECA-8386-FA1EBD9A3F5E","text":"A startup conta com a parceria da Mastercard, que contribuiu com o desenvolvimento da tecnologia e, por enquanto, é a bandeira exclusiva da empresa.","classification":"#None"},{"id":"3E0E6721-F3DD-42B6-B78B-FECFEAEA01B1","text":"“Observamos uma mudança na característica de consumo da sociedade brasileira, em que a moeda física está cada vez mais caindo em desuso, então, decidimos criar um cofrinho virtual, em que o usuário pode acumular recursos e escolher como utilizá-los”, conta Masetto.","classification":"#None"},{"id":"79DAB2D4-8C67-456E-81DD-097452BAD34D","text":"Para participar da iniciativa o consumidor deve acessar este site e clicar no botão Centavos Realizam Sonhos.","classification":"#None"},{"id":"CAB4F9CC-278A-4E4C-A735-DE64D6796558","text":"Em seguida, deve inserir seus dados de cadastro e autorizar o arredondamento de transações, que poderá ser de R$0,01 até R$0,99 por transação realizada.","classification":"#None"},{"id":"7A8A939A-EFB2-4F8C-8379-9C0CCCA5AAE1","text":"Mastercard e inCENTive serão responsáveis pelo processamento mensal do valor total de arredondamento das transações elegíveis, que virá na fatura do cliente com um valor total do arredondamento de todas as transações e será revertido para a instituição escolhida inicialmente pelo consumidor.","classification":"#None"},{"id":"3FE55F0E-4A58-46B3-9FA5-718782607456","text":"“O brasileiro é solidário e disposto a contribuir, mas a falta de tempo e de canais que possibilitem doações são os principais fatores que não potencializam esse engajamento.","classification":"#None"},{"id":"AB1740E4-9463-4BD4-A6EE-EAC25A1FE2E5","text":"Essa nova tecnologia resolve esses dois problemas, pois basta um simples cadastro para realizar doações com pequenos valores, sem mudar nada na rotina.","classification":"#None"},{"id":"F06CFE3D-9491-4C56-973F-D4289E364D5C","text":"A nossa expectativa é que essa parceria cause um grande impacto positivo no trabalho da AACD”, diz Edson Brito, superintendente de Marketing e Relações Institucionais da AACD.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/68257\/incentive-mastercard"}