{"id":"A71719AA-8509-45F2-8D9A-C31BAF32BC4C","title":"Nike compra startup de análise de dados para apostar em personalização","subtitle":"Com a aquisição, a companhia planeja aprimorar seu serviço com base em insights e dados focados no comportamento do consumidor","sentences":[{"id":"06D188EA-C788-4FD7-9F1E-C8FDEBB975E4","text":"A Nike anunciou, nesta terça-feira (6), a compra da startup Celect.","classification":"#None"},{"id":"55820C88-E638-4EB8-8DF2-3BD38A999BA0","text":"Segundo a companhia, a aquisição foi realizada para atender consumidores de forma personalizada em escala global.","classification":"#None"},{"id":"F911ADC2-0DE8-4846-9DC3-6D9E8339ABAE","text":"Fundada em 2013 por professores do MIT, a Celect fornece insights e análises para empresas a partir de dados estruturados e não estruturados por meio de Inteligência Artificial e uma plataforma em nuvem.","classification":"#None"},{"id":"79059020-206F-4B45-8558-014F98BE633D","text":"“Com a aquisição da Celect, a Nike acelera muito nossa vantagem digital ao adicionar uma plataforma desenvolvida por cientistas de dados de classe mundial”, disse Eric Sprunk, diretor de operações da Nike, em um comunicado.","classification":"#None"},{"id":"F0AFC220-9C53-46E4-9CBA-0B073E099501","text":"“À medida que a demanda por nosso produto cresce, precisamos ser orientados por insights, otimizados para os dados e hiper-focados no comportamento do consumidor.","classification":"#None"},{"id":"47FFB289-586D-4450-B9D7-C016C3C7DB0E","text":"É assim que atendemos de forma personalizada os consumidores em escala”.","classification":"#None"},{"id":"8D9EC224-AA7E-41F7-9A17-BCD8AD649340","text":"O valor da compra não foi anunciado.","classification":"#None"},{"id":"92A2BC5F-C49B-4A51-A84E-491D3A8B43B8","text":"A partir de agora, a equipe da Celect será integrada ao time de Operações Globais da Nike e seus fundadores continuarão como professores titulares no MIT, enquanto atuam como consultores.","classification":"#None"},{"id":"B430B024-7CBE-4665-8516-94DB5686C4C7","text":"\"Estamos entusiasmados por nos unirmos à equipe da Nike, adicionando nossos recursos exclusivos e inovadores à base de dados e análises que eles vêm construindo ao longo dos anos\", disse John Andrews, CEO da Celect.","classification":"#None"},{"id":"7B607765-F1D7-4F23-8F08-E8762DA9CD97","text":"Estratégia digitalCom a aquisição da Celect, a Nike dá um novo passo em sua estratégia de se tornar mais digital e trazer novas experiências para os clientes.","classification":"#None"},{"id":"B88049FA-A155-43B4-9D2C-441D524845E2","text":"Em julho do ano passado, a companhia inaugurou sua primeira unidade hightech que traz experiências digitais à loja física.","classification":"#None"},{"id":"3FF477D7-F53B-4951-8553-AEBC421CB968","text":"Neste ano, a Nike apresentou o HyperAdapt, um tênis controlado por App, e o Nike Fit, app que usa inteligência artificial e análise de algoritmos para ajudar o consumidor a escolher o seu tênis certo.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/67563\/nike-startup-celect-personalizacao"}