{"id":"51D45743-BB33-4D6C-A592-C2A3DE5B3AD8","title":"Instagram começará a testar a ocultação de likes – e como isso pode impactar a sua startup","subtitle":"Se a iniciativa for adiante, as empresas que contratam influenciadores na rede social terão de repensar a sua estratégia de marketing digital","sentences":[{"id":"2E871371-0DFD-42CF-AA43-EA9BC0C5490D","text":"Na última terça-feira (30), o Instagram anunciou que começará a testar a ocultação de likes no Canadá, a partir deste fim de semana.","classification":"#None"},{"id":"F2A915DE-7BF7-4A2F-94F0-5AF98C1BB651","text":"A justificativa é que “os seguidores se concentrem nas fotos e nos vídeos que você compartilha, e não em quantos likes eles possuem”, disse um porta-voz do Instagram, na F8, conferência anual dos desenvolvedores do Facebook.","classification":"#None"},{"id":"4EB85BF5-FE7B-4655-8777-534C281F26A6","text":"A verdade é que, nos últimos anos, desde que o próprio Facebook, proprietário do Instagram, criou os likes (curtidas), eles viraram uma métrica de popularidade.","classification":"#None"},{"id":"BB3D6E70-A7FE-4AE4-B30F-1E82AB8A78FF","text":"Assim, quem tem mais likes, é, em teoria, mais popular, mais aclamado.","classification":"#None"},{"id":"875BA05D-316D-4D8C-BAFA-A39EAE2555F1","text":"Leia também: Instagram anuncia recursos de vendas, doações e novas interfacesEstudo #StatusofMindViver em função de likes é algo que faz muito mal à saúde, principalmente das pessoas mais jovens.","classification":"#None"},{"id":"330F2571-9BAB-41D3-BDC5-C1FB2660AFFA","text":"Um estudo conduzido pela Royal Society for Public Health, no Reino Unido, afirma que o Instagram é pior aplicativo de mídia social para a saúde mental dos jovens.","classification":"#None"},{"id":"FAECE89B-799A-4CA7-A137-39E157B04437","text":"Nesse estudo, chamado “#StatusofMind”, foram entrevistados quase 1. 500 jovens, entre 14 e 24 anos.","classification":"#None"},{"id":"39B17BC7-EEE0-41B5-BB3A-A01E2B0E14B8","text":"O intuito do estudo era saber o impacto causado por certas plataformas de mídia social em questões de saúde e bem-estar.","classification":"#None"},{"id":"AE3F4435-A877-4C21-8912-32A8D3BF1655","text":"Assim, avaliou fatores como ansiedade, depressão, auto-identidade e imagem corporal.","classification":"#None"},{"id":"7FBAB681-C174-4D02-BE38-BD9FAEEAC9E2","text":"O Instagram encabeçou a lista em termos de impacto negativo, principalmente entre as mulheres jovens.","classification":"#None"},{"id":"6D63B6FF-2585-47B6-9B5C-6A8F85CEEB27","text":"Elas se comparam às beldades perfeitamente “photoshopadas” e isso desperta sintomas de depressão e ansiedade.","classification":"#None"},{"id":"8B427E14-8352-4169-B713-3574023F83B3","text":"Desse modo, o teste do Instagram acabaria com a comparação extremamente negativa entre pessoas comuns, microcelebridades e celebridades em geral.","classification":"#None"},{"id":"370ABD4F-9BBE-464C-8110-15997E13D206","text":"O Instagram também divulgou novas medidas para liderar a luta contra o “bullying”.","classification":"#None"},{"id":"40BAF95B-9493-4595-8668-B77C9A0B5DE1","text":"Isso mostra que a empresa está empenhada em reverter essa imagem negativa do aplicativo.","classification":"#None"},{"id":"05E80144-1B45-4BA8-B3E4-2ADE44E8F149","text":"Assim, para tentar reverter ainda mais esse impacto negativo gerado na sociedade, é bastante provável que esse teste deixará de ser somente um teste e se tornará realidade em breve.","classification":"#None"},{"id":"8DE3E205-811A-416D-9523-5700F9412F67","text":"Como a ocultação de likes impactaria a sua startupEssa mudança vai ter grandes implicações para uma startup, pois os influenciadores, principalmente as microcelebridades, acabaram se tornando um importante veículo de comunicação para as startups.","classification":"#None"},{"id":"85DE14ED-6831-4BF4-96A4-B3E1D821D7A6","text":"Uma vez que estas possuem, geralmente, verbas de marketing bastante reduzidas, os influenciadores são um dos melhores modos de atingir um público grande com baixo investimento.","classification":"#None"},{"id":"7DF765CE-FBDF-45CE-863B-C042A68D74FE","text":"Hoje, mais que o número de seguidores que uma pessoa ou marca possui, uma métrica importantíssima é o número de likes que cada publicação recebe.","classification":"#None"},{"id":"74BA700C-2DBC-4475-A901-862E719BE63B","text":"Afinal, há muita gente que  possui centenas de milhares de seguidores, por exemplo, mas que não são engajados (contas antigas que foram abandonadas, seguidores fake etc.","classification":"#None"},{"id":"91A13AE0-2B04-4CD1-AEAD-5DCA5F686EE5","text":").","classification":"#None"},{"id":"92B2D5C9-56DD-47FF-97F7-A8CFC8198F5D","text":"Os likes servem como evidência desse engajamento.","classification":"#None"},{"id":"8B272E1E-8750-44A0-AEEF-A68788EFDC31","text":"Então, essas pessoas podem postar publicações que receberão menos likes que uma pessoa com dezenas de milhares de seguidores, por exemplo.","classification":"#None"},{"id":"4FDE69D6-C1FF-4380-AA20-3E78B6CED596","text":"Isso vai dificultar a identificação dos melhores influenciadores do Instagram (a não ser que a empresa crie alguma outra métrica para ajudar na identificação – e, provavelmente, já deve estar pensando nisso).","classification":"#None"},{"id":"2C8DA221-67FD-4B7C-8A99-053FCF5FB39F","text":"Desse modo, as empresas que contratam influenciadores no Instagram deverão se concentrar mais no fato de as imagens e vídeos terem valores alinhados aos seus, do que na quantidade de likes propriamente dita.","classification":"#None"},{"id":"27E48930-8659-480A-834C-FB01AD0A03A5","text":"A empresa deverá também analisar se a mensagem geral passada por um influenciador está de acordo com as políticas da empresa.","classification":"#None"},{"id":"EB5FD855-E55E-4529-9745-59ABE3E8C78E","text":"E indo um pouco mais longe, talvez o caminho se inverta: os influenciadores passariam a procurar as empresas, com prints de seus posts mais curtidos.","classification":"#None"},{"id":"4070DF2C-F4D6-42CD-A93B-76D6E5D12EC8","text":"E, certamente, agora outras pessoas ficarão deprimidas, pois não poderão mais exibir os seus likes ao mundo ;-).","classification":"#None"},{"id":"D2571414-3340-4F24-91D0-F19136F87586","text":"Enfim, mais do que nunca, nesse novo cenário, parece que a qualidade vai reinar sobre a quantidade.","classification":"#None"},{"id":"99A70344-3A12-4341-BB26-AEBBEA1BC8C5","text":"Se quiser saber mais sobre as novas mudanças do Instagram, leia aqui.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/empreendedores\/64071\/instagram-startups"}