{"id":"D837EA98-26B0-4C8E-B9DC-CF1B9915E3C5","title":"Wing, startup do Google, inicia delivery com drones na Austrália","subtitle":"Empresa do grupo Alphabet, que controla o Google, anunciou serviço de entregas de comida, bebida e medicamentos","sentences":[{"id":"340A4773-D1D0-49ED-8C41-87B73908EA7E","text":"A alta expectativa por entregas realizadas por drones está para acabar.","classification":"#None"},{"id":"723ED43D-777F-47D6-B12F-14A4C01DFF9B","text":"Nos EUA, já foi realizada a primeira transferência aérea comercial, que transportou amostras medicinais em um campus de saúde.","classification":"#None"},{"id":"75A6D86E-C7B1-4071-B000-E3228A79FF79","text":"Agora, a Wing, startup do grupo Alphabet – que controla o Google –, iniciou operações de delivery com drones na Austrália.","classification":"#None"},{"id":"CD8AEF7C-3D99-4B8A-9FE5-964E7A2333D8","text":"Por enquanto, o serviço fica restrito a Grace, Palmerston e Franklin, pequenos subúrbios da província North Canberra.","classification":"#None"},{"id":"177D927C-0E7E-4BC1-8E16-7BA6DDD1B0F6","text":"A escolha das cidades é interessante pois, além de iniciar a operação com um número restrito de clientes em potencial, promove o acesso de pessoas que vivem fora dos grandes centros urbanos à nova forma de delivery.","classification":"#None"},{"id":"380273EF-7591-4CC5-875E-178D3C8CBDF6","text":"Neste primeiro momento, a Wing tem sete lojas parceiras e entrega comida fresca, bebidas, café quente e medicamentos sem prescrição.","classification":"#None"},{"id":"1C683C6A-B199-4F63-BB69-7CB428307C46","text":"Os drones da empresa do Google têm diversos designs, sendo que o modelo aprovado para operação na Austrália conta com um par de asas e duas hastes longitudinais que sustentam as hélices.","classification":"#None"},{"id":"2E9FDF49-AF74-42E0-9EA5-1BCE57225B05","text":"A startup realizou mais de 3000 testes desde 2014 até conseguir aprovação do governo para iniciar as entregas comerciais.","classification":"#None"},{"id":"52B9389C-4FF9-43F3-A28F-3643501CC0CF","text":"“A Wing acredita fortemente que trabalhar em conjunto com reguladores e comunidades nos ajuda a melhorar o acesso a nossos serviços, criar novas oportunidades econômicas e conectar melhor as cidades”, afirma a empresa em comunicado.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/63230\/wing-drones-australia"}