{"id":"A827C9FB-AB53-499D-A556-8CF1FCBD079B","title":"Elroy Air, startup de drones para transporte de cargas, realiza primeiro teste de voo","subtitle":"Criada em 2016, a empresa quer substituir os caminhões de entrega terrestres por aeronaves não tripuladas e autônomas","sentences":[{"id":"551A03C2-E2F5-4600-A28B-56F33F299377","text":"A Elroy Air, startup de drones para transporte de cargas, anunciou a conclusão do seu primeiro teste de voo em escala real.","classification":"#None"},{"id":"CD6EC119-6F16-4F8E-A4A0-73A1A96A27BD","text":"A operação do Chaparral, como é chamado o veículo, aconteceu no dia 14 de agosto.","classification":"#None"},{"id":"39554736-3B0B-449C-A367-F6899EB09BB6","text":"O drone possui sistema de decolagem e pouso verticais (VTOL, na sigla em inglês) e foi pilotado remotamente, atingindo uma altura de três metros e permanecendo estável por 64 segundos.","classification":"#None"},{"id":"93DC2DF8-8C4F-48DE-A37E-41AA21E7E965","text":"A primeira versão do Chaparral possui motor híbrido-elétrico e poderá carregar 250 kg de carga em uma distância de até 480 km.","classification":"#None"},{"id":"426E3D8B-2FB5-4998-B598-35B0F8C55868","text":"O veículo possui cápsulas de carga modulares que são liberadas automaticamente logo após a aterrissagem.","classification":"#None"},{"id":"45EA0A24-4DA6-49F3-B5CD-4BDE8C6D70C2","text":"Além disso, não requer um aeroporto ou estação de recarga elétrica especializada.","classification":"#None"},{"id":"C7416797-E992-448B-96CA-0D4071A057D0","text":"“Nosso sistema é desenvolvido para atender o comércio eletrônico, farmacêuticas, missões humanitárias e de alívio de desastres em todo o mundo.","classification":"#None"},{"id":"E24F3DDA-65A2-437A-B706-F110BCDC7073","text":"Com a crescente demanda por logística rápida, planejamos desempenhar um papel fundamental na capacitação dessa nova onda de transporte expresso com autonomia”, disse Kofi Asante, chefe de estratégia e desenvolvimento de negócios da Elroy Air.","classification":"#None"},{"id":"1CF517E0-F87E-41BA-96D8-A9892C228638","text":"A startup, que tem sede em São Francisco, já arrecadou U$ 9,2 milhões de investidores como Catapult Ventures, Levitate Capital, Lemnos, Precursor Ventures, Haystack e Shasta Ventures.","classification":"#None"},{"id":"F89F292A-E416-4728-BFAB-2259C0A69184","text":"A empresa planeja realizar novos testes e lançar seu primeiro serviço comercial no ano que vem.","classification":"#None"},{"id":"62D1DDF4-E411-4CCE-8D2E-0E6B43886AD1","text":"Assista ao vídeo do teste:","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/68191\/elroy-air-drone-cargas"}