{"id":"0A028549-420C-44EF-9468-0228EB991BB7","title":"Volvo produz carros elétricos com cobalto reciclado e rastreado com blockchain","subtitle":"Iniciativa tem o objetivo de garantir que o cobalto utilizado não foi minerado de forma ilegal, como trabalho infantil","sentences":[{"id":"0D5B14B7-DACE-4771-A7C8-5204CA371FA9","text":"A Volvo produziu os primeiros carros elétricos com cobalto reciclado e rastreado pela blockchain.","classification":"#None"},{"id":"3D596463-4C39-4DBB-9BF2-188A4F8E14C7","text":"O rastreamento de objetos é uma das aplicações possíveis para a tecnologia, que possui capacidades muito além da realização das transações de criptomoedas.","classification":"#None"},{"id":"4EAFE2B1-222B-4729-A7F3-9DF7F8F2F556","text":"As informações são da Reuters.","classification":"#None"},{"id":"1D971D17-52ED-48D4-99BE-AC5B42ABCEA2","text":"O uso do cobalto reciclado foi na China, na fábrica de Zhejiang - a Volto pertence ao grupo chinês Geely.","classification":"#None"},{"id":"5CE9BEEA-4EEC-4B52-AC56-784D65204ECB","text":"A blockchain utilizada foi da empresa britânica Circulor, com colaboração da Oracle.","classification":"#None"},{"id":"7B5103E7-301B-4B35-801A-4E3FF1A1F4C0","text":"O cobalto utilizado é originado do Congo, um dos maiores mineradores do metal.","classification":"#None"},{"id":"AB820BBB-2050-4517-8E9F-61C05B99EBDB","text":"Rastrear o cobalto no Congo não é um interesse apenas da Volvo.","classification":"#None"},{"id":"4CADBABF-5A4A-4944-A428-9391CA65F13E","text":"A empresa está se juntando a um projeto da Ford, IBM e RCS Global.","classification":"#None"},{"id":"7934466D-F6FC-49B8-8D8C-788075A665C1","text":"A questão envolve responsabilidade: o rastreamento tem o objetivo de garantir que o metal não tenha sido extraído a partir de mão-de-obra ilegal, como o trabalho infantil.","classification":"#None"},{"id":"0FEAD260-3F47-40AC-BAEB-0CCE604E13D8","text":"Como a blockchain é, por natureza, criptografada e “aberta”, a expectativa é que os compradores dos carros saibam o caminho percorrido pelo minério e ajude a manter a iniciativa dos carros elétricos \"limpa\" já na fabricação.","classification":"#None"},{"id":"D913C189-D759-455C-A327-C437689AAE68","text":"O rastreamento pela blockchainAlém de metais e minérios, o rastreio a partir da blockchain está sendo utilizado principalmente na agricultura.","classification":"#None"},{"id":"760A85E7-5FDB-4C7A-9175-15E0F0798BE8","text":"A intenção é que os consumidores saibam a plantação de origem e todo o caminho realizado até chegar aos seus pratos.","classification":"#None"},{"id":"C4F14201-E0C4-41D7-9023-3BD7C26D5830","text":"Ainda na China, uma iniciativa está sendo realizada desde 2017 pela IBM (novamente), Walmart e JD. com (e-commerce do Alibaba), chamada de “Blockchain Food Safety Alliance”.","classification":"#None"},{"id":"D301660F-BA92-4FAA-A38C-BCE3B9750853","text":"A intenção é identificar produtos e garantir a qualidade deles, diminuindo problemas como intoxicação alimentar.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/67362\/volvo-carros-eletricos-cobalto-rastreado-blockchain"}