{"id":"C1FE6539-9553-4C00-B07B-BDE7CB6B4FC6","title":"Lei Geral de Proteção de Dados: como ela impacta a sua startup?","subtitle":"As empresas, que têm até dezembro do ano que vem para se adequar às novas normas, deverão aumentar o investimento em jurídico e segurança","sentences":[{"id":"E14A8169-D635-4553-A8E0-DA0AF0C0E15D","text":"Você certamente já ouviu falar da Lei Geral de Proteção de Dados (LGPD).","classification":"#None"},{"id":"A474E57C-11A5-4A1B-BFD6-ECE239EBFC97","text":"A norma, que entrará em vigor no Brasil em dezembro de 2020, estabelece princípios, direitos e deveres que deverão ser cumpridos no tratamento de dados pessoais.","classification":"#None"},{"id":"13D9CB11-8C8E-4EBC-B881-74605378B03F","text":"Todas as empresas — até mesmo as menores — que tenham em sua base informações de seus clientes, deverão seguir a nova legislação.","classification":"#None"},{"id":"E5B3EA36-4887-4783-BC1A-50C1D9254991","text":"\"Essa lei trará algumas mudanças no sistema de tecnologia.","classification":"#None"},{"id":"0281AB21-A39C-4AB8-A806-2C51FB43645B","text":"Hoje, privacidade é uma coisa que está faltando na internet.","classification":"#None"},{"id":"493E1B5D-F024-43E5-B3F3-5E4D8D70A00F","text":"Temos visto cada vez mais vazamentos de dados e isso impacta a vida de todos.","classification":"#None"},{"id":"660E6CDF-3366-44A6-85BA-D39FA241D6AF","text":"Temos o direito de escolher como vamos nos apresentar para qualquer pessoa, plataforma ou instituição\", ressaltou André Ferraz, CEO da startup In Loco, durante o Startup Summit 2019.","classification":"#None"},{"id":"544B8AE7-AC51-4654-A9AD-20C28C37EB3A","text":"Na Europa, uma legislação semelhante entrou em vigor em maio de 2018.","classification":"#None"},{"id":"D6FF73B3-78D0-42B0-A4DD-49B927912FD9","text":"O Regulamento Geral sobre a Proteção de Dados, ou GDPR, estipula uma série de regras para as empresas.","classification":"#None"},{"id":"18EB2D45-8CC5-4CC4-B862-0DDD9D1E7207","text":"Segundo Ferraz, isso aumentou a presença das grandes companhias, que já estavam mais preparadas para a nova lei.","classification":"#None"},{"id":"7613C7F5-627A-45C8-9BB4-D59F5ED4F7D3","text":"As startups, em muitos casos, acabaram saindo prejudicadas.","classification":"#None"},{"id":"085D91E4-8879-49D4-8FFF-2B14CFDE4DE3","text":"No BrasilPor aqui, aquelas que não se adequarem às novas normas poderão ser punidas.","classification":"#None"},{"id":"5EE1E200-763A-4329-B132-73FFF79F4FDE","text":"André afirma que a LGPD reflete, principalmente, no aumento de custos.","classification":"#None"},{"id":"FB8E8FD7-811C-483F-BEEB-963222CE481C","text":"\"O gasto com jurídico e segurança será maior.","classification":"#None"},{"id":"A3F7F911-9B56-4B2E-BE9D-BF451060BFB5","text":"As startups precisarão contratar profissionais especializados e investir em certificações para provar que estão de acordo com a nova lei\".","classification":"#None"},{"id":"261C6273-EF70-476D-8DF6-0B457FA6B33E","text":"Segundo o empreendedor, a reputação de uma empresa dependerá, principalmente, do cuidado que ela tem com seus usuários.","classification":"#None"},{"id":"93440F6F-941D-4E15-AC22-56630FB925B1","text":"Startups que trabalham com Big Data precisarão ter atenção redobrada.","classification":"#None"},{"id":"2693C234-74F3-4E71-8EFF-AB03D23A9E27","text":"\"Obrigatoriamente elas precisarão de uma autorização do usuário para coleta de dados.","classification":"#None"},{"id":"7EDFC08B-E486-47E4-831A-78AC3F797A90","text":"Algumas poderão ter seus negócios inviabilizados\", ressalta.","classification":"#None"},{"id":"29AFAA5F-7008-46C4-A884-278953D69B92","text":"No caso da In Loco, as informações já são usadas com cautela.","classification":"#None"},{"id":"2949D0BE-90AA-4A85-A78E-2380D451C68D","text":"A startup fundada por André ajuda empresas a se tornarem mais assertivas na comunicação com os consumidores.","classification":"#None"},{"id":"2EF06039-D538-4859-B997-B3AAA801856E","text":"Para isso, cruza dados emitidos pelo smartphone do cliente, por sensores e outras ferramentas precisas de localização.","classification":"#None"},{"id":"734FB0D5-2891-457E-8D6A-99AFE90DAE87","text":"Assim, consegue determinar sua localização com precisão de um a três metros.","classification":"#None"},{"id":"81CDB66E-0BE0-4814-8A6F-3204B5B6EBE9","text":"Dessa forma, as empresas clientes podem entregar o anúncio certo na hora certa.","classification":"#None"},{"id":"30FF8B5E-DBF1-4111-B28C-1BFBBA483A2A","text":"O diferencial, neste caso, é que a startup não coleta dados pessoais como nome, telefone, e-mail ou CPF.","classification":"#None"},{"id":"5A3F5B7E-F752-46C2-B38C-266572B6E95F","text":"\"Com a nossa solução, conseguimos provar que é possível gerar valor sem precisar saber a identidade das pessoas.","classification":"#None"},{"id":"1D94BD1C-514E-4824-9174-FB645AB4D91C","text":"Acreditamos que a internet nos traz muita conveniência, mas o preço que estamos pagando por isso é alto.","classification":"#None"},{"id":"25FFCEF4-3EC7-4A1E-90AC-C2C5027FA86D","text":"Se perdermos a nossa privacidade, perdemos nossa liberdade\", ressaltou Ferraz.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/ecossistema\/67927\/lgpd-startup"}