{"id":"76D81C7E-0AFD-4525-AB9E-85C5D8473466","title":"Projeto “Cores do Brasil” busca mapear o DNA dos brasileiros na blockchain","subtitle":"Projeto criado pela empresa de biotecnologia Portunus visa criar um mapa genético da miscigenação brasileira","sentences":[{"id":"8141F330-0A87-4581-A379-F8F5BEE18D91","text":"O Projeto “Cores do Brasil”, lançado na quinta-feira (25), deseja mapear o DNA dos brasileiros.","classification":"#None"},{"id":"AF8D7F35-2394-49B3-960D-EE9149411DF0","text":"A intenção é de identificar, geneticamente, a ancestralidade e a miscigenação do país ao traçar um mapa genético dos cidadãos.","classification":"#None"},{"id":"AED6B09E-FCFC-4E07-8D7E-AEA4A9D40E63","text":"Com base nos resultados, é possível descobrir índices como a porcentagem de influência outras nações na constituição da brasileira, de acordo com o resultado de cada participante.","classification":"#None"},{"id":"F7254F98-DAC4-4E8A-B861-7EFFE8E153F4","text":"A pesquisa foi lançada pela empresa de biotecnologia Portunus no HealthTech Conference da StartSe.","classification":"#None"},{"id":"C0930437-2717-4D55-A1B8-F414C98C7973","text":"Para realizar o mapeamento, cada participante da pesquisa irá colher o próprio DNA e enviar pelo correio para a empresa.","classification":"#None"},{"id":"A7F8F9F4-58D6-4CE3-B88D-0C67916A9E90","text":"A iniciativa de coleta é semelhante ao oferecido pela 23andMe, startup do Vale do Silício que mapeia, além da ancestralidade, a pré-disposição a doenças.","classification":"#None"},{"id":"BB32CF1B-F04F-4261-B41F-561E008069E0","text":"No caso da 23andMe, a análise do DNA é feita com uma amostra de saliva coletada pelo próprio usuário.","classification":"#None"},{"id":"33E8592E-9319-4AC6-9E08-6994A17138A7","text":"Os dados coletados na pesquisa “Cores do Brasil” serão armazenados na blockchain da GenoBank, especializada em DNA.","classification":"#None"},{"id":"1FB32082-7D5C-419C-972B-1A6F7C2F8048","text":"Uma das premissas da Genobank é que os participantes sejam donos dos próprios dados, não os compartilhando com empresas – pelo contrário, os usuários poderão decidir monetizá-los, se desejarem.","classification":"#None"},{"id":"DB3CC83E-18FD-4931-B74E-662FF1901457","text":"“A GenoBank é uma empresa americana que faz o armazenamento de informação biológica dentro da blockchain.","classification":"#None"},{"id":"3BA1248A-B0A4-43E9-9F1D-A153F3AA3C86","text":"O dono da informação genética é o dono da informação, diferente de armazenar em um servidor na internet.","classification":"#None"},{"id":"39362A3E-2910-4905-9875-3937B349036A","text":"Na blockchain existem chaves e você só consegue acessar a informação com essas chaves, que ficarão com o usuário e cabe a ele liberar ou não, de forma inteira ou parcialmente\", conta Isis Eich, cofundadora da Portunus, à StartSe.","classification":"#None"},{"id":"943E21D8-2D35-4007-A180-F351CE09961A","text":"O Projeto Cores do Brasil está levantando fundos através do Catarse para a concretização de seus planos.","classification":"#None"},{"id":"D38C5CA8-4E5A-49F5-B22E-60C01CF6B304","text":"“Nunca houve um projeto de sequenciamento do mapa genético da população brasileira.","classification":"#None"},{"id":"12370452-2923-499F-AFB5-F3040A4AFBF6","text":"Isso ainda não foi feito em toda a América do Sul”, finaliza Eich.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/64000\/cores-do-brasil-dna-blockchain"}