{"id":"77124BF5-C531-4E0B-80AF-BC3E070747E3","title":"Escale, startup que \"escala negócios\", recebe aporte de R$ 87 milhões","subtitle":"Fundada pelos americanos Ken Diamond e Matthew Kligerman, a Escale atua do começo ao fim do ciclo de vendas e marketing de empresas no Brasil","sentences":[{"id":"17E5040A-A9D7-4A0B-BD6F-36078E4F15AE","text":"A Escale, startup focada em solução de marketing e vendas para empresas, acabou de levantar R$ 87 milhões em investimentos.","classification":"#None"},{"id":"4BC1920F-80D7-4F00-82C8-EEE9672E4879","text":"A rodada foi liderada pela QED Investors e Invus Opportunities e inclui também os já investidores Kaszek Ventures, Global Founders Capital e Redpoint e.","classification":"#None"},{"id":"28A64B9D-5DD4-4830-8D50-23D8455A4317","text":"Ventures.","classification":"#None"},{"id":"D3AF22F2-AEA8-4C50-BBE9-7143F58FBD46","text":"A Escale foi criada em 2013 pelos americanos Matthew Kligerman e Ken Diamond com o objetivo de trazer melhores experiências de compras para o mercado brasileiro.","classification":"#None"},{"id":"F070E635-2970-420C-B208-7C02882CA942","text":"Atualmente, a startup assume todo o funil de vendas de seus clientes, atuando desde a demanda inicial até a conversão final.","classification":"#None"},{"id":"83DE6718-71A8-419E-8BBD-0F6C0CAE9EFD","text":"Em seu modelo de negócios, ela é recompensada de acordo com sua performance.","classification":"#None"},{"id":"7CB08570-0B2D-434C-A324-EEBB1C73F8A1","text":"O investimento será injetado em diferentes setores da empresa.","classification":"#None"},{"id":"106E6412-A0F2-45C2-B8C7-9FBF5FF20E8B","text":"“Queremos dobrar o tamanho da nossa equipe de tecnologia, engenheiros, cientista de dados, growth e marketing digital”, comentou Kligerman em entrevista à StartSe.","classification":"#None"},{"id":"2046D08E-B014-4DBE-AEF0-4D6C6DDAE3D4","text":"A equipe da Escale tem cerca de 500 pessoas e a expectativa é dobrar esse número em 24 meses.","classification":"#None"},{"id":"AE299B0F-901D-4DB5-B254-EA72C0C623BC","text":"Ela foi considerada a segunda PME (Pequena ou média empresa) mais bem avaliada por seus funcionários em um ranking da LoveMondays.","classification":"#None"},{"id":"41C8B302-39F3-42F5-806D-23C4D8C58F83","text":"A startup também planeja fortalecer sua plataforma de tecnologia.","classification":"#None"},{"id":"1E209054-B422-4001-97CC-5C388F2F7D3B","text":"“Nossa plataforma é muito robusta, é o core da empresa e deixa o nível de eficiência em marketing e vendas muito maior, trazendo diferenciais em resultados para nossos parceiros”, disse o fundador.","classification":"#None"},{"id":"40616A5B-C0A4-4AAE-B032-ACB1C446F41E","text":"A Escale utiliza suas próprias ferramentas para trazer mais vendas para seus clientes – seja no próprio e-commerce, chatbot, portfólio de website, entre outros.","classification":"#None"},{"id":"D246CD71-AE5C-42B6-A37E-43CF6E6865A6","text":"Ela fornece desde a parte tecnológica e de automação de vendas até as mais personalizadas.","classification":"#None"},{"id":"65C3967C-F634-4772-9A76-7A954D7ECF6A","text":"“Temos uma equipe de vendas inbound para as vendas mais complexas que precisam de intervenção humana”, contou Kligerman.","classification":"#None"},{"id":"F27A6A70-444A-4525-A7AF-7DB881A9C369","text":"A integração com as empresas é realizada através das plataformas de CRM (de vendas e relacionamento com clientes).","classification":"#None"},{"id":"B3408426-FF3D-43C4-9D25-AB342B221FE2","text":"“A Escale nasceu para resolver o problema ao comprar produtos fundamentais.","classification":"#None"},{"id":"17728B11-BEC9-40D9-99BB-D597396A41A1","text":"Quando eu e meu sócio mudamos para o Brasil, tivemos muita dificuldade em contratar plano de saúde, chip de internet e outros produtos importantes e fundamentais”, contou Matthew.","classification":"#None"},{"id":"738880EE-C959-4010-AEDF-3C73C5E728A0","text":"Esse é um dos problemas que a Escale se propõe a solucionar.","classification":"#None"},{"id":"9C3F1E37-D62E-4683-BBBE-7DC46FACE5AF","text":"NET, Claro, Amil e Bradesco Seguros são alguns dos clientes da companhia hoje.","classification":"#None"},{"id":"E21693D9-841F-4104-91BF-3E9717F1F5C8","text":"Enquanto para os consumidores a Escale promete facilidade, para seus clientes, ela promete resultados.","classification":"#None"},{"id":"E2C50543-699A-493D-B70F-FAE010ADAE62","text":"“Nós transformamos funis de vendas ineficazes e conseguimos aumentar a conversão para 97% com a mesma base de leads utilizada antes”, afirmou o fundador da startup.","classification":"#None"},{"id":"DBCE4949-3075-4BDF-BF0B-23D8E91F395B","text":"A expectativa da Escale para 2019 é de gerar mais de R$ 2 bilhões em receita para seus clientes a partir da economia na aquisição de novos consumidores (o conhecido “Life Time Value”).","classification":"#None"},{"id":"A2950E30-119F-48DB-834E-A147AA85184E","text":"Empresa undergroundEssa foi a quarta rodada de investimentos protagonizada pela Escale.","classification":"#None"},{"id":"26BDCF24-B82D-4290-A3FB-367273389592","text":"“Temos crescido silenciosamente no mercado e trazido um talento incrível para dentro da empresa.","classification":"#None"},{"id":"7EC5BC74-66A4-4FF6-9430-7B3C56EBE4F5","text":"Agora foi a hora de sair do underground e se tornar mais conhecido no mercado”, explicou Kligerman.","classification":"#None"},{"id":"9680D125-F7A9-4540-884E-FA3FEB69E377","text":"A startup atua principalmente no mercado de telecomunicação e de planos de saúde, mas já estuda a expansão para outros setores.","classification":"#None"},{"id":"726D0A5A-7B41-4F14-B1BE-6A6638F2BE1C","text":"“Queremos aprofundar o relacionamento que já temos e expandir para educação, produtos financeiros, seguros, entre outros”, contou o fundador da startup.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/63149\/escale-startup-que-escala-negocios-recebe-aporte-de-r-87-milhoes"}