{"id":"C1557756-8073-4356-8F79-BD7F8D123588","title":"Startup Novameat cria carne vegetal produzida em impressora 3D","subtitle":"Com o método, a startup pode criar um bife de 100 gramas em 30 minutos, com pouco menos de US$ 3 ","sentences":[{"id":"3CB6D040-07B6-4369-A641-886AFF932B98","text":"O mercado de carnes plant-based está crescendo de forma acelerada.","classification":"#None"},{"id":"4962E91F-3787-435F-AAD3-8D3EEF3FC308","text":"Startups como Impossible Foods, Behind the Foods, Mission Barns e Fazenda Futuro estão produzindo suas versões com gosto, cheiro e textura semelhantes às proteínas tradicionais.","classification":"#None"},{"id":"C8FC2DAD-F9A8-4B72-9F49-195EDEB23E0C","text":"Na Espanha, a Novameat também produz carnes à base de plantas, mas de uma forma inusitada: com impressora 3D.","classification":"#None"},{"id":"999B72FD-E873-44CB-BE29-7CD11CCD3273","text":"Giuseppe Scionti, especialista em engenharia biomédica e fundador da startup, passou anos estudando como desenvolver uma técnica para imitar a textura, aparência, propriedades nutricionais e sensoriais de bifes, peitos de frango e filés de peixe.","classification":"#None"},{"id":"DBEEB111-5207-4A7E-BD0C-334ADB5DCB25","text":"“Enquanto pesquisava a regeneração de tecidos de animais por meio de tecnologias de bioimpressão para aplicações biomédicas e veterinárias, descobri uma maneira de hackear a estrutura da matriz 3D nativa de uma variedade de proteínas de origem vegetal para obter uma textura carnuda”, disse Scionti, em um comunicado.","classification":"#None"},{"id":"D68682C5-1642-4BAE-B065-7E2AB66D2CF1","text":"\"A tecnologia da Novameat fornece um método flexível e ajustável de produzir carne à base de plantas, com a utilidade de criar diferentes texturas a partir de uma ampla variedade de ingredientes\", afirmou o especialista.","classification":"#None"},{"id":"BC48A83F-DE29-4F55-B615-C371099E38E6","text":"Ingredientes veganos como arroz, ervilhas, algas marinhas e outras substâncias como lipídeos, fibras, minerais e vitaminas são transformadas em uma pasta que é impressa em 3D. Para isso, Giuseppe projetou um código pré-definido usando um software DAC (desenho assistido por computador).","classification":"#None"},{"id":"1C158355-1644-43C2-BDEB-64643E5A72B5","text":"Com o método, a startup pode criar um bife de 100 gramas em 30 minutos, custando pouco menos de US$ 3.","classification":"#None"},{"id":"E13E5831-4F88-41C2-AA17-FE78BE0D8A4F","text":"Com a produção em grande escala, o bioengenheiro prevê que a tecnologia será capaz de reduzir os custos de tempo e fabricação em dez vezes, em comparação com os valores atuais.","classification":"#None"},{"id":"CD8F8094-0152-4A77-AD3F-B7E319F025A8","text":"Recentemente, a startup recebeu um aporte da New Crop Capital, venture capital com foco em foodtechs.","classification":"#None"},{"id":"C4977735-3443-4F06-9F47-ADFAAE9D3986","text":"Com o investimento, que não teve o valor divulgado, a startup planeja desenvolver sua plataforma para acelerar o desenvolvimento de carnes.","classification":"#None"},{"id":"4B3A074A-3936-4DD8-B866-D31114389355","text":"\"Acreditamos que a cadeia global de suprimentos alimentares está quebrada e estamos focados em resolver um desses desafios, que é a proteína animal\", disse Dan Altschuler Malek, membro da New Crop Capital.","classification":"#None"},{"id":"1A58CA61-2929-49E1-9E14-9DF176D5C899","text":"\"Vemos que há uma oportunidade de mudar o comportamento do consumidor para reduzir o consumo de produtos de proteína animal para produtos que estão no preço que as pessoas pagam\".","classification":"#None"},{"id":"84B8A6D3-AA5A-4B7E-84FC-C29F9A0E1BCD","text":"Assista ao vídeo e conheça mais sobre a Novameat:","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/mercado\/68494\/startup-novameat-cria-carne-vegetal-produzida-em-impressora-3d"}