{"id":"E4E75E28-967B-4799-8B7B-CD7D3764702C","title":"Startup Trashin transforma cadeia de gestão do lixo em produtos sustentáveis","subtitle":"A Trashin busca captação através da CapTable, plataforma de investimentos da StartSe","sentences":[{"id":"2D48603F-580A-48D4-B5A4-1B2BEF98DD95","text":"A Trashin, fundada em 2018, nasceu de uma ideia que surgiu seis anos antes em um hackathon​ internacional - o ​Webdesign International Festival, ocorrido em Limoges, na França.","classification":"#None"},{"id":"38E96C34-B19E-4E59-958D-2690673C95CB","text":"Alguns dos sócios atuais foram selecionados entre os 15 finalistas globais, com a intenção de utilizar “lixo” como moeda de troca para aquisição de produtos sustentáveis.","classification":"#None"},{"id":"2CE04839-8B73-4F81-91BE-08F95753D377","text":"A ideia, apesar de reconhecida internacionalmente, foi colocada em prática apenas em 2018, quando os sócios atuais resolveram unir forças e abraçar o desafio de revolucionar a gestão de resíduos através de um novo modelo de negócio.","classification":"#None"},{"id":"32A39123-B9BF-4497-BF67-755F323D7B8C","text":"“O mercado de gestão de resíduos é extremamente complexo e não seria apenas com duas ou três pessoas bem intencionadas que conseguiríamos encontrar uma solução viável e realmente factível”, explica Sérgio, que é o CEO da Trashin.","classification":"#None"},{"id":"3AE47E36-C9D2-49EF-9694-9BF9C2D18E57","text":"“Foi por isso que nos dedicamos a formar uma equipe extremamente capacitada, complementar, experiente em suas áreas de atuação e capaz de assumir os desafios e encontrar soluções em todas as pontas do negócio.","classification":"#None"},{"id":"23AEE23B-FC2A-437A-BC21-BFDF83862B01","text":"”O aumento da capacidade produtiva e do poder de consumo, a falta de informação, a desvalorização dos resíduos e das pessoas que trabalham na cadeia da reciclagem, os problemas e custos logísticos, entre outros tantos fatores, acabam gerando um cenário caótico em muitos locais do mundo.","classification":"#None"},{"id":"ECE2B1ED-8428-4738-8088-73067F48F85C","text":"É o caso do Brasil.","classification":"#None"},{"id":"D84D7F76-C0A0-4715-AD3F-AF4EB8D8BD48","text":"No país, apenas 3% do total de resíduos com potencial de reciclagem são reaproveitados, o que gera um desperdício estimado de mais de R$ 8 bilhões por ano.","classification":"#None"},{"id":"D158C58D-D1F5-4023-8745-7F77A5E297B5","text":"Cash from Trash​Mais que um slogan, para os fundadores da Trashin o “Cash from Trash” é a solução que encontraram para mudar de vez o modo como o lixo é encarado.","classification":"#None"},{"id":"DD2ABA8C-5BE2-4439-950D-5208B1ACC5BC","text":"Isso é feito através de tecnologia, gestão e reforço positivo de comportamentos sustentáveis.","classification":"#None"},{"id":"F3894CE5-EECD-4518-84A5-4E2E47CC7F45","text":"Transformar lixo em dinheiro é um processo inclusivo, onde todos ganham.","classification":"#None"},{"id":"728CDA04-4077-41F3-B3FC-6D435D95B7AD","text":"Atualmente, a Trashin realiza uma gestão de resíduos 360°, desde a coleta até o destino final, utilizando tecnologia para dar escala, segurança e confiabilidade ao rastreamento dos resíduos.","classification":"#None"},{"id":"E1D7433F-CCAB-4B5A-ABBC-EEC3918394EB","text":"A startup realiza a conexão entre geradores de resíduos, cooperativas de reciclagem e a indústria de beneficiamento e transformação.","classification":"#None"},{"id":"2AF66169-0AB4-4A69-B62B-4BA3A97B85E0","text":"As informações de todo o processo são armazenadas e analisadas para melhor comercialização e aproveitamento do material.","classification":"#None"},{"id":"384EAFE1-6191-4C8E-BF82-2C5521B0E9F2","text":"Dessa forma, conseguem gerar valor e recompensar a todos os envolvidos, inclusive os próprios geradores de resíduos.","classification":"#None"},{"id":"89A62F4D-4BAE-424F-B4DE-2AB4F42AC942","text":"“Nós conseguimos reduzir o custo logístico e operacional, gerar impacto social e ambiental extremamente positivo, criar um modelo replicável e adaptável a diferentes realidades, remunerar todos os envolvidos e ainda ter um negócio rentável em um mercado muito pouco explorado.","classification":"#None"},{"id":"E68D64D1-5977-4D02-9DCE-7AB5B952CE22","text":"Esses são nossos principais diferenciais que nos fizeram crescer tão rapidamente. ”, diz Renan, CSO da Trashin.","classification":"#None"},{"id":"D5017B8D-EBCE-4EDA-ACD6-038820AB5979","text":"Crescimento e expansãoA Trashin foi eleita, em abril de 2019, a 2ª startup mais inovadora do estado do Rio Grande do Sul pelo Innovation Award - maior prêmio de inovação do estado - e ultrapassou a marca de 40. 000 pessoas atendidas.","classification":"#None"},{"id":"F040C418-0D87-4421-A099-DA6D8744123D","text":"Hoje, ela gera renda para mais de 100 famílias nas cooperativas de triagem parceiras e aproveita mais de 80% dos resíduos coletados.","classification":"#None"},{"id":"5298FBC4-13FF-4848-BDB5-4AC852E1997D","text":"Em menos de um ano de atuação, a startup foi incubada no Instituto Federal do RS e no Feevale Techpark, ficou entre as 15 Startups de Impacto Socioambiental do InovAtiva Brasil (maior programa de aceleração do país) e foi acelerada pela Ventiur Aceleradora.","classification":"#None"},{"id":"503C89A8-6723-4239-B4F3-3C24538B9CFB","text":"Agora, a Trashin busca alçar novos voos e expandir suas operações para outros estados, a fim de ampliar sua base de clientes e conectar ainda mais parceiros para comercialização e valorização de resíduos.","classification":"#None"},{"id":"15E0F62B-CA8C-480B-AF95-5EFB22B34687","text":"Para isso, a startup está com uma nova rodada de investimento aberta, através da CapTable - plataforma de investimentos em startups da StartSe - com possibilidade de investimentos em cotas a partir de R$ 1.","classification":"#None"},{"id":"F00D0894-0B7B-4897-B6EB-D2984F6E1735","text":"000,00.","classification":"#None"},{"id":"F7B61BBE-4EED-472A-986D-47965E1827CF","text":"Acesse aqui a rodada de investimento aberta.","classification":"#None"},{"id":"8E4B63E2-8F04-4666-BE4E-0380597B9936","text":"“Através desse novo investimento, ampliaremos nossa operação para outras cidades e estados, onde já há clientes demandando nossos serviços e, além disso, investiremos em novas soluções para agregar muito mais valor aos resíduos, seja através de beneficiamento ou de estrutura logística e operacional”, explica Renan.","classification":"#None"},{"id":"D2EDF848-A601-486D-8275-4ED7F05232E2","text":"Sérgio Finger acredita que esse novo aporte colocará a empresa entre as três maiores empresas de gestão de resíduos do país em menos de dois anos e tornará o modelo de negócio uma referência na América Latina.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/67208\/startup-trashin-webinar"}