{"id":"E7BB42AB-CF7B-4C11-82F3-FF9302E14DDD","title":"Conheça a KOY, startup que leva Inteligência Artificial no Direito","subtitle":"Criada por Karla Morais, a plataforma oferece gerenciamento de contratos, agendamento automático de atividades e interpretação de elementos jurídicos","sentences":[{"id":"8F5F7E14-B6C9-416C-ADC8-A120C067D3B8","text":"Advogada há 20 anos, Karla Morais viu sua rotina mudar ao fundar a KOY, startup que leva tecnologia para o setor jurídico.","classification":"#None"},{"id":"97CA7D28-2D61-4362-9278-53BC6E6B5D1E","text":"A empresa usa inteligência artificial e machine learning para acelerar e automatizar processos em escritórios e empresas.","classification":"#None"},{"id":"EA393303-EDD6-4093-BFCC-6AA2F5B3A907","text":"Para isso, conta com ajuda da Norma — solução que auxilia os profissionais em toda a jornada.","classification":"#None"},{"id":"9114F4FB-7F5B-431D-839C-49A1EC90BE91","text":"A KOY concentra uma interface com 159 sistemas da justiça brasileira, entregando dados de jurimetria com mapeamentos e classificações.","classification":"#None"},{"id":"9133B2E9-7AE1-405A-AB00-B1E610FF0F15","text":"A plataforma também oferece recursos de gerenciamento de contratos, agendamento automático de atividades e interpretação de elementos jurídicos.","classification":"#None"},{"id":"3D7F2363-E6B4-4CF0-8628-79C51E2667D9","text":"Segundo Karla, a Norma foi criada para facilitar a rotina dos profissionais.","classification":"#None"},{"id":"598F141D-A2B4-45FA-B470-066F2F70867C","text":"\"Queríamos ajudar o usuário a evitar os códigos captcha de confirmação ou entrar várias vezes em seu e-mail.","classification":"#None"},{"id":"9B7BD529-4BA3-430D-B90E-614CDF2E8BE7","text":"Por que não mudar esse fluxo?”, ressaltou a empreendedora durante a LawTech Conference, promovida pela StartSe nesta quinta-feira (23).","classification":"#None"},{"id":"A4293488-419C-48A0-BF97-56D2394E180E","text":"Neste ano, a startup foi uma das selecionadas pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES) para o programa de aceleração BNDES Garagem.","classification":"#None"},{"id":"818397B0-E141-45C1-83A3-EFD5E18128D2","text":"Com início em abril, a iniciativa oferece mentorias, acompanhamento, workshop e acesso à um escritório completo no Rio de Janeiro.","classification":"#None"},{"id":"BD7145D6-FA7F-41A8-8389-7F7E46215DA9","text":"\"Você pode ser o que quiser, do tamanho que quiser.","classification":"#None"},{"id":"5AE12A2B-D402-4482-939F-9FAE883C9854","text":"Com o uso da tecnologia, isso é possível\", ressaltou Karla.","classification":"#None"},{"id":"C0E539FA-C325-40DF-9216-D6B00E0C6118","text":"Segundo a empreendedora, os profissionais que não se adaptarem às rápidas mudanças ficarão para trás.","classification":"#None"},{"id":"577A7D65-1C04-42AD-A605-C43BCE2880D1","text":"\"Os últimos que aderirem à essa disrupção vão se prejudicar em termos de resultado e dinâmica de trabalho\".","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/64818\/lawtech-inteligencia-artificial-juridico"}