{"id":"4BC8223F-69AE-4B25-89F7-814C981C4E9E","title":"Amazon adquire Canvas Technology, startup de robôs para logística de estoque","subtitle":"Soluções da Canvas Technology têm foco em segurança e automação no transporte e armazenamento de produtos","sentences":[{"id":"18BDCEB2-07DE-46C2-B6AA-3121FE91CC39","text":"A Amazon adquiriu a startup Canvas Technology, que cria soluções em robótica e automação para logística de estoque.","classification":"#None"},{"id":"7E0DAF61-057D-4246-82F9-1288E0238B7D","text":"A informação foi levantada pelo portal TechCrunch e confirmada pela empresa de Jeff Bezos.","classification":"#None"},{"id":"5EB7C6E1-0798-49CA-9535-DCB068B6667D","text":"Os valores do acordo, porém, não foram divulgados.","classification":"#None"},{"id":"9B709CEC-4264-431B-ABDC-CA0E3759D816","text":"Veja também: Amazon planeja lançar 3 mil satélites para dar acesso mundial à internetAmazon começa a ensinar português à AlexaA Canvas Technology foi fundada em 2015 e passou por uma rodada de investimentos de US$ 15 milhões.","classification":"#None"},{"id":"796F2918-AC27-4E7B-9A09-A056A5267DEC","text":"Hoje, seu principal produto é um pequeno carro autônomo que transporta itens dentro de uma área de estoques.","classification":"#None"},{"id":"CEDC23AA-D20E-47AA-B5BA-0D3D77AE7F8B","text":"Em demonstrações, o “robô” mostrou sucesso desviando de pessoas e obstáculos.","classification":"#None"},{"id":"8D32BDAE-C926-4C04-89DC-744F84395048","text":"O sistema de sensores 3D, que permite ao carro reconhecer o ambiente a sua volta, poderá ser adotado por outras soluções da Amazon.","classification":"#None"},{"id":"1C74C211-6791-4BB4-B4D5-E771572249C0","text":"Além disso, a Canvas tem no algoritmo de seus sistemas autônomos uma programação interna de segurança, o que é de grande interesse da empresa de Bezos.","classification":"#None"},{"id":"EAF061F5-4D2F-4A9B-9FC5-F8C84D173395","text":"Um porta-voz da Amazon afirmou que as companhias “compartilham uma visão de futuro em que pessoas trabalham ao lado de robôs para ter maior segurança e um ambiente de trabalho melhor”.","classification":"#None"},{"id":"F303BC4A-E100-46BE-8DD4-DA4775A5BEB7","text":"Desde 2012, a Amazon conta com um departamento voltado à robótica.","classification":"#None"},{"id":"5AAE838E-6227-44B0-B5D6-6446625E3579","text":"A Canvas certamente será uma adição importante a este setor.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/63411\/amazon-canvas-technology"}