{"id":"74BC9AA7-3F94-4EC0-942A-1D98A6F1362F","title":"The We Company compra startup Spacious, uma de suas concorrentes","subtitle":"Criada em 2016, a Spacious transforma restaurantes e bares em espaços de co-working; a equipe da empresa agora fará parte do time da WeWork","sentences":[{"id":"3E19BAFD-B635-4D95-B0F2-6B303B6B13D6","text":"A The We Company, dona do WeWork, WeLive e WeGrow, anunciou nesta terça-feira (27) a aquisição da Spacious.","classification":"#None"},{"id":"01A3F109-AE6B-49FB-92DE-6E36B9EBDCB8","text":"A startup, criada em 2016, transforma restaurantes e bares em espaços de co-working durante o dia.","classification":"#None"},{"id":"5A747AEE-E36A-421A-958D-ECE4C5C04DA9","text":"Os clientes têm acesso a Wi-Fi, café e infraestrutura para fazer pequenas reuniões.","classification":"#None"},{"id":"DDE0DD09-79EC-405E-8B4F-0B7A19866570","text":"Além disso, são sempre recebidos por um funcionário da Spacious.","classification":"#None"},{"id":"B81CF062-C4B7-4AEF-94E2-B9F79D639036","text":"Os usuários podem contratar uma diária por US$ 20 ou planos mensais (US$ 199), trimestrais (US$ 149) e anuais (US$ 129).","classification":"#None"},{"id":"46CD1E43-2B1E-4E10-8A6D-B2520434A667","text":"Os pacotes dão acesso ilimitado a uma rede de espaços em Nova York no período em que os locais não estão abertos ao público.","classification":"#None"},{"id":"DEB8DBBC-A8E3-4FF3-93B2-6168E0A12176","text":"Os restaurantes e bares se beneficiam com uma parte da receita.","classification":"#None"},{"id":"0A955FAC-F31C-4023-AACE-C322A5703D4A","text":"“Desde a nossa criação, a Spacious explorou novas formas de ativar e reprogramar ambientes físicos em resposta direta às mudanças tecnológicas que estão revolucionando a forma como interagimos com espaços, edifícios e cidades”, disse Preston Pesek, um dos fundadores da startup, em um comunicado.","classification":"#None"},{"id":"A02727D9-BF38-4652-88C5-8B6A11816BA4","text":"A equipe da Spacious, assim como as estações de trabalho, agora farão parte da WeWork.","classification":"#None"},{"id":"DD869087-CB2D-4B84-A8C8-250DE883543E","text":"“O time da Spacious e a expertise operacional e imobiliária ajudarão a WeWork a continuar dando aos seus membros acesso ao espaço de trabalho que eles querem, quando precisam”, disse Chris Hill, diretor de produtos da WeWork.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/68171\/the-we-company-compra-startup-spacious-uma-de-suas-concorrentes"}