{"id":"8D348413-21AA-4651-9F1D-334F04E47568","title":"Startup japonesa promete resolver problema de falta de energia na Lua","subtitle":"ispace, startup de tecnologia espacial, promete levar bateria sólida para testes em expedição lunar até 2021","sentences":[{"id":"CC3A0540-5F11-4E74-A373-1960F19CE707","text":"Um dos obstáculos para a exploração espacial é a energia.","classification":"#None"},{"id":"5018183A-F97F-46B2-977D-66C606BD67C1","text":"Manter os sistemas de uma estação espacial na Lua funcionando é um desafio por conta das temperaturas extremas a que o satélite natural fica exposto.","classification":"#None"},{"id":"947B958B-6CD8-4F93-8E8D-FDE58569D98E","text":"A startup de tecnologia espacial japonesa ispace firmou um acordo para testar em uma expedição à Lua uma bateria sólida, que pode ser a solução para o problema.","classification":"#None"},{"id":"1740C0E4-BD87-4A40-97E5-FD6B5203FA68","text":"Hoje, as soluções energéticas no espaço vão desde placas solares até baterias de íon-lítio, semelhantes as utilizadas em smartphones.","classification":"#None"},{"id":"F0043159-E2F7-466D-8830-4142E5F78E6B","text":"Entretanto, certas regiões da Lua passam semanas sem luz solar e atingem temperaturas de -150°C, o que congela e inutiliza as baterias tradicionais.","classification":"#None"},{"id":"2D7476D2-5180-46B2-9C0F-DB9BC17F0BF5","text":"A bateria sólida está sendo desenvolvida pela empresa japonesa NGK SPARK PLUG.","classification":"#None"},{"id":"F5FDA8EF-9486-4E14-8172-E00FC301667E","text":"A ispace vai levar o protótipo para a Lua em expedição marcada para 2021.","classification":"#None"},{"id":"78F40E18-1F23-4865-A753-701FDD857582","text":"Diferente das baterias líquidas, ela não congela sob baixas temperaturas.","classification":"#None"},{"id":"1D80F635-DE27-411D-9A6B-DB267A70073A","text":"Em caso de sucesso, a tecnologia será um grande passo para manter bases fixas no satélite natural.","classification":"#None"},{"id":"C2BFA25C-0207-4E49-8410-FEB855FBB4AE","text":"Em comunicado, a ispace afirmou que “a especialidade da NGK SPARK PLUG em desenvolver baterias compactas é chave para a instalação em naves espaciais”.","classification":"#None"},{"id":"A33762AF-07AE-48D5-8BBE-BD00628997AE","text":"Takeshi Hakamada, CEO e fundador da ispace, ainda disse que o “fornecimento de energia estável será o componente mais importante para permitir que a indústria se desenvolva na Lua”.","classification":"#None"},{"id":"49854743-6E03-45C1-941F-8774650C0176","text":"O Vale da LuaA ispace projetou um plano de dez missões, até 2023, com o intuito de criar um ecossistema integrado entre a Terra e a Lua.","classification":"#None"},{"id":"52FC3683-F4DC-4500-964A-22ACB41A8DA7","text":"A startup define os “recursos espaciais” como a única saída sustentável para manter os padrões de vida humana.","classification":"#None"},{"id":"236E5F5A-83B7-4CA4-B439-073679ACBFEC","text":"“Fazer da Terra e da Lua um único sistema gera uma nova economia com infraestrutura espacial”, explica a empresa em seu site oficial.","classification":"#None"},{"id":"54772B99-3BC1-4D83-9A18-6D1E504CE69F","text":"“Esse resultado é nosso objetivo final, e encontrar rastros de água na Lua é o primeiro passo para alcançá-lo”.","classification":"#None"},{"id":"2943581F-7977-4F85-A4AB-EBA301AC523E","text":"Em 2040, a ispace projeta que já exista uma cidade habitada na Lua.","classification":"#None"},{"id":"000954FE-9D17-4278-92B8-D65C36F8D663","text":"Hakamada afirma ter diversos empreendedores e acionistas apoiando o projeto da ispace, que pretende enviar seu primeiro veículo à Lua em 2020.","classification":"#None"},{"id":"C1EBD786-DBEA-45AA-8970-8E318FBA1ACC","text":"A empresa tem um capital social próximo a US$ 100 milhões.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/61413\/startup-japonesa-promete-resolver-problema-de-falta-de-energia-na-lua"}