{"id":"20D9873F-C89A-4184-B322-CC14A51B9B2D","title":"Startup de e-commerce B2B, Gaveteiro mira receita bilionária com parceria e aquisição","subtitle":"Joshua Kempf, CEO e fundador da startup, afirmou em entrevista exclusiva que startup mudará de marca e vai se posicionar como Grupo NEI em 2020","sentences":[{"id":"5D5F24BF-16BA-4DD5-86C1-E0F6016F4C60","text":"Quando o norte-americano Joshua Kempf decidiu largar seu emprego como executivo do banco Goldman Sachs para empreender no Brasil, em 2012, ele foi pesquisar a fundo o mercado do e-commerce.","classification":"#None"},{"id":"BE9C2374-94AE-4609-AAEF-E0150E330B9C","text":"O que notou foi uma série de lojas de nicho crescendo – de artigos esportivos, moda, produtos para pets e tantos outros – no modelo B2C.","classification":"#None"},{"id":"89C3B464-89DD-445F-B53E-E0E50C0F79FF","text":"A venda direta para empresas, no entanto, tinha pouca relevância em meios digitais.","classification":"#None"},{"id":"9F2DB384-E828-478A-B1B9-37868D099AA2","text":"Neste cenário, ele teve a ideia de criar o Gaveteiro, ao lado do sócio alemão Benedikt Voller.","classification":"#None"},{"id":"7B29AD5C-2B1D-4A51-B6AA-7A5CE788CCB3","text":"O Gaveteiro é um marketplace que vende todo tipo de produto B2B: para indústrias, escritórios, lojas, restaurantes e qualquer estabelecimento comercial.","classification":"#None"},{"id":"7D50F54B-BBDA-4647-845D-38A52B3B037F","text":"Hoje, ele conta com uma variedade de 270 mil produtos de milhares de fornecedores, 30 mil ítens vendidos por dia e 5 mil clientes.","classification":"#None"},{"id":"538D4CF1-3C6A-4BD7-AD54-158B566D5FDF","text":"O foco, no entanto, é em suprimentos industriais.","classification":"#None"},{"id":"81B58649-E4BB-42B7-B6EC-C25B988BF492","text":"Desde o início da operação, em 2013, a startup levantou R$ 35 milhões em investimentos.","classification":"#None"},{"id":"13F7D5CB-CDF3-414F-8087-C13C0C6DE27E","text":"Em entrevista exclusiva à StartSe, Joshua Kempf afirma que, embora tenha enorme potencial de receita, o mercado B2B é pouco conhecido pelo público em geral.","classification":"#None"},{"id":"488ADAC5-F6BE-4E65-8D1D-0FB741FDDCEA","text":"“Gosto da ideia de ser um negócio que está fora do radar, que é gigante, mas ninguém ouve falar”, diz o empreendedor.","classification":"#None"},{"id":"9DAF97CC-870A-4489-BC27-E14D12BB18CE","text":"Para crescer neste mercado, o importante foi entender que as dores das empresas são diferentes da do cliente comum.","classification":"#None"},{"id":"2A6A2C8A-FC3C-4F3E-94E8-478524EAAB98","text":"“O comprador PJ não quer receber várias notas fiscais, uma para cada vendedor.","classification":"#None"},{"id":"9C7FBA5D-CA62-49E0-9D6B-2DE5E7C2C44B","text":"Ele não vai rastrear três ou quatro entregas diferentes.","classification":"#None"},{"id":"2DA964E7-966F-4BA0-AFCC-01F115027592","text":"Têm tantas regras de compliance nas empresas, toda uma burocracia para cada compra”.","classification":"#None"},{"id":"744AD67F-D1BF-44C7-9D27-DB43B96071D5","text":"Neste sentido, o Gaveteiro reúne toda a cadeia de logística e cobrança: independente de quantos fornecedores diferentes houver em uma mesma compra, a entrega e a nota fiscal são únicas e realizadas pela própria startup.","classification":"#None"},{"id":"90B60534-6CF0-4DDB-8ABF-9118C985BB64","text":"Ela tem centro de distribuição na Grande São Paulo.","classification":"#None"},{"id":"35F6CAC8-5AA4-42A0-8FB9-50EC948ED83E","text":"Aquisição e parceriaJoshua Kempf tem a meta ousada de atingir R$ 3 bilhões em receita e, para isso, estima ser necessária uma base de 250 mil clientes.","classification":"#None"},{"id":"B1C68A4A-4D5E-43D4-AC0B-CCEFCD4DB2F3","text":"Uma das estratégicas para chegar neste patamar foi adquirir o Grupo NEI, que tem 45 anos de experiência e reconhecimento como produtor de conteúdo e reviews de produtos do mercado industrial.","classification":"#None"},{"id":"46D24823-43C5-4D0C-9A52-9785BC7F7849","text":"O empreendedor, inclusive, tomou a decisão de, a partir de 2020, abandonar a marca Gaveteiro e se posicionar apenas como NEI.","classification":"#None"},{"id":"563BF8DB-0DDF-49A7-9671-811F6DEAB4A8","text":"“Com o conteúdo do NEI, o marketplace e a logística do Gaveteiro, estamos fechando toda a cadeia” explica.","classification":"#None"},{"id":"6730484C-2F5B-4D4E-856C-7B58A8F7984E","text":"O conteúdo gera os leads, que já são direcionados para a página de vendas onde o comprador, em poucas etapas faz a aquisição.","classification":"#None"},{"id":"2FEB8E91-EB39-4A0C-8B60-59A58AE26DE4","text":"Também faz parte da estratégia de crescimento da startup a parceira, anunciada em junho, com a norte-americana Grainger.","classification":"#None"},{"id":"CFD3E340-7FD6-4866-B474-3BF90CA27E48","text":"A empresa é a maior vendedora de suprimentos industriais em e-commerce dos EUA, com faturamento anual de US$ 11 bilhões.","classification":"#None"},{"id":"C57F325F-B80A-4318-8529-3837C6CF16FB","text":"A partir de agora, o estoque da Grainger está integrado no marketplace do Gaveteiro.","classification":"#None"},{"id":"0D710AEF-34B7-4733-94E6-50A384359536","text":"A parceria atende principalmente a clientes que buscam produtos muito específicos que requerem a importação, tornando este processo de compra no exterior bem mais simples.","classification":"#None"},{"id":"F425A9B7-E2FF-41CE-BFAA-765DFC8D8307","text":"Outra parte importante do plano de crescimento da startup – que dialoga com o propósito da empresa de fomentar a indústria nacional – é financiar equipamentos aos compradores.","classification":"#None"},{"id":"BD9653F9-726A-4CF2-A11E-700040A1F19F","text":"Com taxas menores que bancos tradicionais, e sem a mesma burocracia, o Gaveteiro oferece linha de crédito para que as empresas possam investir na própria estrutura.","classification":"#None"},{"id":"094FD722-082C-45AC-B3BF-1E3EA7C9A6B9","text":"E, por outro lado, o Grupo NEI (como será chamado em breve) ganha tanto com a venda quanto com o financiamento.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/67936\/gaveteiro"}