{"id":"E5BFB052-83FD-4B17-B89E-5067C0D8C73A","title":"O conceito por trás da Argent, startup que reinventou a moda feminina no mercado de trabalho","subtitle":"Criada por Sali Christeson, a marca aposta na versatilidade em suas peças e em espaços com oficinas de carreira, treinamentos e networking","sentences":[{"id":"EEE04F11-D793-496D-B9D3-FBCDF15EA50D","text":"Ex-funcionária de empresas de serviços financeiros e tecnologia, Sali Christeson trabalhou por dez anos em grandes companhias, em São Francisco (EUA).","classification":"#None"},{"id":"3355CE74-747D-4527-A7BE-6F28E58ECCDF","text":"Até criar coragem para fundar a marca de moda feminina Argent, em 2016.","classification":"#None"},{"id":"8CF4850E-66B2-4E99-9219-FF9DA768537D","text":"Desde então, ela ganhou os holofotes, e é cada vez mais reconhecida como uma das jovens empreendedoras que está reinventando a moda para trabalho, mas também o jeito de fazer negócios na indústria da moda.","classification":"#None"},{"id":"A754398E-54F5-4CD7-BB60-D111E10B0D8F","text":"A startup ganhou notoriedade não por fazer roupas com impressoras 3D ou ter uma sofisticada plataforma digital.","classification":"#None"},{"id":"9BC28A12-228D-4CEC-856F-5A8E598B976E","text":"Christeson lançou a sua startup em um esforço para resolver um problema seu e de muitas mulheres.","classification":"#None"},{"id":"53BC65CE-C2BC-44F4-B846-FA5FA2787513","text":"Ela afirma que não conseguia encontrar roupas de trabalho elegantes e funcionais.","classification":"#None"},{"id":"25D097EB-4503-49F3-BBA9-0171F4BC6406","text":"O gatilho para partir para a ação e empreender veio depois que ela conheceu estatísticas que mostravam que as mulheres são julgadas, mais do que os homens, pela sua aparência no local de trabalho.","classification":"#None"},{"id":"BB0C04F4-5C5D-42AE-B7B1-15E07A860CFD","text":"E isso afeta as suas carreiras ao longo do tempo.","classification":"#None"},{"id":"B75A16B7-12BF-4861-9092-155BD75598AB","text":"“As roupas que você usa afetam a percepção das pessoas sobre você, o que acaba influenciando a sua trajetória de carreira e sua renda ao longo da vida”, diz ela.","classification":"#None"},{"id":"A6A0C2C5-C118-43FC-837C-37DA1CE7C3AB","text":"Deste incomodo, nasceu a Argent.","classification":"#None"},{"id":"3CAA21BE-38D1-448C-978D-0338234318FF","text":"A startup é inovadora pela maneira como se posiciona no mercado de moda feminina.","classification":"#None"},{"id":"6E0934C9-AD6E-4035-AD19-B03E5801AF15","text":"A marca adotou uma causa, que comunica de forma eficiente em suas redes sociais.","classification":"#None"},{"id":"2A3BD468-4CA1-4538-8BE6-ACC6D7AC826A","text":"A estratégia de marketing e relacionamento com suas clientes são outros diferenciais.","classification":"#None"},{"id":"BEF724BA-4026-42C1-ABA9-9689D518F1FD","text":"No Brasil, talvez a marca carioca Reserva tenha um posicionamento similar, só que para causas sociais.","classification":"#None"},{"id":"71345FC5-38F7-472B-A45C-21698341D6E7","text":"A Argent é uma marca para mulheres que querem projetar confiança e poder.","classification":"#None"},{"id":"0969C0E4-89A4-4B5D-8994-FE9E751B2E8E","text":"De largada, a startup de vendas diretas e online às consumidoras fez uma parceria com o WeWork para criar minilojas pop-ups para as mulheres que usam o escritório de espaço compartilhado.","classification":"#None"},{"id":"B08C5055-05E9-4EFA-816D-230AF6C40B7B","text":"As clientes podiam conhecer os modelos, consultar tamanhos e comprar online, para então receber em casa suas compras.","classification":"#None"},{"id":"D46F4FB0-02E1-48BE-B991-935EED281BB8","text":"Para atrair mais clientes, Christeson começou a criar oficinas de carreira e networking no WeWork, com o objetivo de discutir os desafios das mulheres na gestão de suas carreiras e de suas finanças.","classification":"#None"},{"id":"2DEE78CC-C2FD-47C0-BC4D-10227B539A1D","text":"Deste trabalho, nasceu uma comunidade engajada de fãs da marca.","classification":"#None"},{"id":"42E49052-7F15-49ED-8235-F48F9F436D45","text":"Com uma estética levemente subversiva, a Argent rapidamente caiu na graça das mulheres contemporâneas.","classification":"#None"},{"id":"857E3D77-501C-4289-A26E-405F1B2DC767","text":"Uma imagem no Instagram da marca mostra duas mulheres de terno com post-its na testa com as palavras “agressivo” e “mandão”, como uma maneira de se opor aos estereótipos de mulheres trabalhadoras, que incorporaram atitudes masculinas.","classification":"#None"},{"id":"4C6AE4FD-FB5F-4B5B-95F2-A8590283D7B3","text":"Visão centrada na clienteDesde o início, Christeson conta que procurou o feedback das clientes para saber o que achavam de suas criações.","classification":"#None"},{"id":"671FF532-2639-4313-BF45-2F481BCB16BE","text":"Isso permitiu que ela tomasse alguns riscos de forma consciente.","classification":"#None"},{"id":"8448AEE1-5C0C-46A7-BBA5-79C4D77F2BFD","text":"Quando ela lançou a empresa, uma pesquisa que caiu em suas mãos mostrava que na indústria 80% dos ternos vendidos são de cores escuras como azul e preto.","classification":"#None"},{"id":"F593B395-4608-4A94-A1BD-42C234E9E4FC","text":"Apenas 20% deles são de outras cores.","classification":"#None"},{"id":"D95680F9-3DFE-42D4-B5A8-E3E06CDB94DB","text":"Isso fez com que ela apostasse em costumes coloridos, cujas clientes aprovaram.","classification":"#None"},{"id":"9521EF8C-DEDA-4DCE-B0E1-36661971D221","text":"Agora, 80% das roupas vendidas pela Argent são coloridas.","classification":"#None"},{"id":"EAC0F9A5-F6B6-4987-8E29-BB25A9462344","text":"Christeson acredita que isso tem a ver com o fato de muitos ternos coloridos no mercado apresentarem cortes justos que nem sempre são adequados no local de trabalho, enquanto o Argent geralmente cria ternos coloridos, mas que são equilibrados, quanto se trata de sobriedade e “alegria”.","classification":"#None"},{"id":"DE6F49C1-1085-4E6C-8B23-24AAF12945C6","text":"Além disso, as peças coloridas são projetadas para serem usadas de várias maneiras – seja virando de dentro para fora ou vestindo uma camiseta.","classification":"#None"},{"id":"81AE894C-F440-4D37-99A5-3587766F24F5","text":"“Para nós, tudo tem a ver com versatilidade”, diz Christeson.","classification":"#None"},{"id":"D8BC3491-9BDB-47A2-9717-A735EE1542D4","text":"“Trata-se de projetar trajes que você pode facilmente misturar e combinar com seu guarda-roupa existente.","classification":"#None"},{"id":"DC7769D8-09F7-43DA-95EF-69219BBA0C8C","text":"Você pode usar uma jaqueta rosa elétrica como parte de um terno ou com jeans e uma camiseta.","classification":"#None"},{"id":"760ED1F7-5C8E-42FC-BBE1-200288639962","text":"” Goste ou não, as clientes curtiram.","classification":"#None"},{"id":"B112B103-9931-4C72-A9F8-0FE5F32C339E","text":"Com mais fãs, a marca começou a atrair o olhar de investidores.","classification":"#None"},{"id":"B69A7097-2DEC-4E0C-B6EF-02C56FC7ABFB","text":"Em fevereiro, Peter Thiel, co-fundador do PayPal, que tem investimentos em gigantes como Airbnb, Lyft, Spotify, SpaceX, investiu US$ 4 milhões na Argent.","classification":"#None"},{"id":"45C76F76-1232-4DD0-9DEA-6FFD5C275D9A","text":"O dinheiro agora está sendo usado para expandir a marca, originalmente de São Francisco, para a cidade de Nova York.","classification":"#None"},{"id":"3B9EEFB0-85A8-4EE3-853B-02BE3E841A4F","text":"O novo espaço da Argent, no bairro do Soho, conta com uma área de cowork, para que suas clientes possam fazer reuniões particulares, telefonemas ou simplesmente enviar alguns e-mails, utilizando a rede wi-fi do local.","classification":"#None"},{"id":"5F94ACFA-C90A-479C-B064-54B00A1545AB","text":"O mesmo lugar oferece oficinas de carreira e treinamentos de negociação, planejamento financeiro e gestão do tempo.","classification":"#None"},{"id":"F724FCBA-7C73-42F5-B23D-AEE6EF2F3F81","text":"Christeson planeja expandir esse tipo de conceito, caso a experiência em Nova York seja bem-sucedida.","classification":"#None"},{"id":"9544EE8C-A09C-41B0-AAC3-3F9F910FBD65","text":"A decisão de expandir a pegada física de varejo da Argent faz sentido.","classification":"#None"},{"id":"A148AD1E-0973-4375-BA8F-2332B40FCD93","text":"No setor de moda, os designers estão aproveitando a tendência crescente do vestuário de trabalho, fornecendo coleções para o estilo de vida das nove às seis.","classification":"#None"},{"id":"902DEE8C-9342-4326-9F84-8E94A0207B9D","text":"E embora esse momento seja perfeito para Christeson, ela sabe que uma vez que o pêndulo da tendência mude para outra estética, a cliente de roupas de trabalho – e da Argent também – permanecerá.","classification":"#None"},{"id":"5A9FCDF3-BE70-4D7B-A01C-F24AED81CAAA","text":"“A diferença é que temos uma marca em cima disso, e o consumo acontece quando alguém vê uma marca como sua amiga e seus valores estão alinhados”, diz a empreendedora.","classification":"#None"},{"id":"40D34AE7-25A6-4478-985A-4CFD7FD7CDAC","text":"“Isso gera muita lealdade, e é por isso que sinto que estamos realmente capturando quem queremos e realmente ressoando em uma ampla faixa demográfica.","classification":"#None"},{"id":"8951BF38-78C3-4787-BA53-69C7039C02BC","text":"”A Argent é uma marca que está na vanguarda da revolução do vestuário de trabalho, oferecendo peças funcionais, de alta qualidade e únicas que equipam as mulheres que querem vencer dentro e fora do ambiente de trabalho.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/68454\/o-conceito-por-tras-da-argent-startup-que-reinventou-a-moda-feminina-no-mercado-de-trabalho"}