{"id":"4128FFFB-2267-4AAE-90A6-F1EE41BA7A88","title":"Startup JettaCargo usa inteligência artificial para otimizar transporte de cargas","subtitle":"Lançada em 2017, a JettaCargo aplica algoritmos para tornar mais eficiente o carregamento em paletes, caminhões e contêineres","sentences":[{"id":"F6F8962B-2B5C-4C0B-80C4-9F662658C0C1","text":"A ociosidade na frota de caminhões é um problema enfrentado pela maior parte das transportadoras.","classification":"#None"},{"id":"4FB9FC26-82DC-4378-A066-240204DFBA8D","text":"Pensando em resolver isso, Diego Rörig criou a JettaCargo, startup focada na otimização e planejamento inteligente de cargas.","classification":"#None"},{"id":"D9F7EC65-3274-43EB-93BA-F4A4A42434E9","text":"A ideia surgiu em 2015, durante um trabalho de conclusão do curso de sistemas de informação.","classification":"#None"},{"id":"A0AEA5A1-0F2B-4D90-95CE-4A639E7E718D","text":"“Queria criar algo inovador, que resolvesse um problema”, conta o empreendedor, em entrevista à StartSe.","classification":"#None"},{"id":"738221D0-FED8-4AB3-8C45-EBAA29FF5212","text":"Hoje, o software é capaz de otimizar o uso do espaço de carga em paletes, caminhões e contêineres.","classification":"#None"},{"id":"5D81F85C-A6F6-4055-B78E-6B5411DFE26B","text":"Para isso, usa inteligência artificial e algoritmos matemáticos.","classification":"#None"},{"id":"776FD278-5906-432B-A391-CA3BA7D98FAD","text":"“Hoje, a maior dificuldade em carregar os caminhões não é só no tamanho dos produtos, mas em quais itens podem ser empilhados, deitados ou em como fazer a distribuição do peso.","classification":"#None"},{"id":"77857B63-E70C-4292-88DC-24D8FEBCE88C","text":"Isso normalmente é feito com conhecimento empírico ou em cálculos aproximados no Excel”, explica Diego.","classification":"#None"},{"id":"720FC01B-2CBC-46FE-94B0-F29BB46E6F11","text":"A JettaCargo atua então no planejamento logístico, calculando os espaços nos caminhões e o melhor tipo de carga para cada um deles.","classification":"#None"},{"id":"2E324FC6-5C5E-48C3-B2A9-A7B1F0F8FA1D","text":"“Algumas empresas já usam softwares estrangeiros, mas eles não estão preparados para as regulamentações brasileiras.","classification":"#None"},{"id":"3F978E81-513E-4BE4-857B-88CFD5BBD5B4","text":"Nossa solução foi pensada em cima disso”, explica Diego.","classification":"#None"},{"id":"7174B2E5-7D07-4782-8193-4E0E231FA040","text":"Para saber mais sobre como tecnologias estão transformando o setor, não perca o Logística Innovation Day!","classification":"#None"},{"id":"6C6AA2FC-E885-4DC2-B229-10BA37ACA438","text":"Para chegar em um produto final, lançado em 2017, o software foi alimentado durante um ano e meio.","classification":"#None"},{"id":"8ED2AF1D-7F09-4519-BA36-6778D8A26C0A","text":"O processo foi realizado em parceria com uma consultoria de matemática aplicada, e deu tão certo que Tatiana Mello e Caroline Furlan, donas da empresa, se tornaram sócias da JettaCargo.","classification":"#None"},{"id":"61FA5B20-E39C-4AAE-9B9F-D9F2BC707B65","text":"“Nesse tempo fizemos vários projetos pilotos com empresas, construindo algoritmos e testando o que funcionava”, conta o empreendedor.","classification":"#None"},{"id":"B6015BC3-17C6-44CF-B7C9-1B3F7DC3FE48","text":"Hoje, a startup, com sede em Florianópolis, possui clientes como Mercedes-Benz e Gerdau.","classification":"#None"},{"id":"A9E81308-F730-4E1A-ABBE-3896C075F765","text":"Logística em transformaçãoSegundo Diego, o setor está passando por mudanças.","classification":"#None"},{"id":"DF11E71D-5BF3-4402-85B9-69BD701E24DB","text":"“Quando estamos dentro de uma empresa cliente, descobrimos que ela tem outros problemas relacionados à logística.","classification":"#None"},{"id":"566B9FDD-0E61-489D-884C-C0179BE2040F","text":"Temos muitas oportunidades para aplicar inovação na área”, ressalta.","classification":"#None"},{"id":"783C5513-D3FC-424B-855B-A5C773935AE4","text":"Pensando nisso, a startup se prepara para lançar novas soluções e ampliar o seu portfólio de produtos.","classification":"#None"},{"id":"CBBEA5F6-3D63-497A-818F-3BBF8F2CD770","text":"“Acredito que a transformação e novas tecnologias chegaram primeiro nos setores financeiros, de saúde e na indústria.","classification":"#None"},{"id":"13B82F84-0A61-4079-A270-0628D0A4BE98","text":"Agora, elas também estão na logística”, diz o empreendedor.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/69009\/jettacargo"}