{"articles":[{"id":"A909B8A8-54E5-4CEE-8E8B-A0DD52C87502","title":"Fundador do Napster cria rede de WiFi em blockchain que recompensa usuários","subtitle":"Helium, novo projeto de Shawn Fanning, é um dispositivo que amplia rede de internet, cria novas possibilidades de IoT e diminui dependência de empresas de telecom","sentences":[{"id":"DDDF8E35-5B55-41A3-AF21-86D5AD2E1504","text":"Shawn Fanning é o menos conhecido da dupla que fundou o Napster, o primeiro software de download de músicas que fez sucesso mundial no início dos anos 2000.","classification":"#None"},{"id":"782FD4F9-81F6-4F89-A1D7-87771E3BEF57","text":"Enquanto seu sócio Sean Parker foi mentor do Facebook e chegou a ser interpretado por Justin Timberlake no cinema, o programador Fanning se manteve distante dos holofotes, com alguns projetos de startups de relativo sucesso.","classification":"#None"},{"id":"50AD251D-2842-4B63-9BA7-C4DA57C94C86","text":"Agora, Shawn Fanning volta a impactar o mundo da tecnologia com seu projeto mais audacioso desde então.","classification":"#None"},{"id":"D350039A-A346-4AD0-8A05-955F676C90FB","text":"Nesta quarta-feira (12), foi lançado oficialmente nos EUA o Helium Hotspot, um aparelho que se conecta a um roteador WiFi e transmite a rede com um alcance muito maior, usando tecnologia Blockchain.","classification":"#None"},{"id":"8BED4B0C-8929-48E1-9BD1-764656FC68C1","text":"A ideia é que mais pessoas e dispositivos diferentes tenham acesso à internet, diminuindo a dependência das empresas de telecomunicações, em um modelo peer-to-peer.","classification":"#None"},{"id":"949C14A1-224D-4B12-94B5-D6D87B6096B9","text":"IoT, alcance e privacidadeO Helium tem como um dos focos ampliar as possibilidades de aplicações de Internet das Coisas (IoT).","classification":"#None"},{"id":"1D3DE641-A20C-4860-BBA0-D3CB2E58A779","text":"Neste sentido, a startup validou sua solução com empresas de rastreio de animais domésticos, patinetes elétricos compartilhados e tecnologia para o setor agro.","classification":"#None"},{"id":"09E9981E-552B-44A2-8F8A-730265EC4A91","text":"O dispositivo criado por Fanning permite que soluções como estas estejam frequentemente conectadas à internet, mesmo que estejam distantes do roteador principal.","classification":"#None"},{"id":"49613936-9DD6-40A2-B143-94A1F777FA67","text":"Ou seja: o cachorro perdido, a scooter roubada ou o pulverizador com defeito podem ser facilmente encontrados por se manterem na rede descentralizada promovida pela startup.","classification":"#None"},{"id":"A95DF312-339C-4DA0-9E7C-0D33535E2E31","text":"Isto porque cada dispositivo Helium promete dar acesso à rede em um raio de ao menos 2,6 km².","classification":"#None"},{"id":"15D3FCA6-417D-496F-92A0-ABC7A7CB7B52","text":"Segundo o site oficial do projeto, entre 50 e 150 hotspots seriam necessários para conectar uma cidade inteira.","classification":"#None"},{"id":"12F4B272-684A-441A-B2AC-EFBCF3C378FC","text":"Além disso, por criar uma rede em Blockchain, o Helium promete uma experiência segura e criptografada.","classification":"#None"},{"id":"1775291F-9749-432D-83B5-BDD6B76A1252","text":"No mais, a startup afirma que cada dispositivo gasta energia que corresponde apenas a uma lâmpada de LED.","classification":"#None"},{"id":"99A44D4F-4725-4DDF-804F-92675B5481B2","text":"As recompensasPara quem não trabalha diretamente com dispositivos que usam tecnologia de IoT, o Helium pode parecer pouco atrativo.","classification":"#None"},{"id":"97E7F82C-EE26-4FDA-8972-0C18D9DA6E2F","text":"Entretanto, a startup pensou em uma forma de engajar usuários a compartilharem sua rede Wi-Fi com outras pessoas.","classification":"#None"},{"id":"EAB09872-DBB5-475B-AA08-FA7C05897C4F","text":"Para isso, criou um sistema de recompensas.","classification":"#None"},{"id":"CE0DE42C-4BC4-4E5E-9F94-E0E831E0FC75","text":"“Qualquer um pode se unir à People’s Network (Rede das Pessoas) e ganhar recompensas ao conectar um hotspot Helium e promover cobertura sem fio”, explica o site do projeto.","classification":"#None"},{"id":"83833757-A99B-4D6E-A01F-5FD4D2CEA8D5","text":"Entretanto, a startup ainda não revelou exatamente como funciona o sistema de recompensas.","classification":"#None"},{"id":"DB02F560-9D5A-4507-8CE6-1249D7379002","text":"O Helium já está a venda em todo o território dos EUA, embora as entregas devam começar apenas em dois meses, na cidade de Austin.","classification":"#None"},{"id":"4208E89B-F80A-427C-8516-67B9F34B7279","text":"Nos três meses finais deste ano, os dispositivos devem chegar ao restante do país.","classification":"#None"},{"id":"E87FADC1-CC2E-4BD4-BF1E-9A3EDF0BBEE3","text":"Desde a fundação, em 2014, a startup recebeu mais de US$ 50 milhões em investimentos.","classification":"#None"},{"id":"C499BE61-C90C-49DF-8855-19A54B66FD97","text":"“Apesar de inicialmente lançar nos EUA, a intenção é expandir a cobertura internacionalmente”, afirma a Helium em comunicado oficial.","classification":"#None"},{"id":"B0497DA5-B23F-44AD-9039-1001DBB07914","text":"“Para quem está fora dos EUA, a melhor forma de participar é entrar na lista de espera”.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/startups\/65668\/helium"},{"id":"2D928952-71FB-4172-9BB7-18BF723A99BB","title":"IBM e bancos irão testar blockchain para combater fraudes no varejo","subtitle":"Empresa de tecnologia se uniu a bancos australianos para desenvolver a plataforma Lygon e processar contratos de financiamento com blockchain","sentences":[{"id":"5122E6E4-3DE0-4735-BFD3-7CCB90F5399D","text":"A IBM irá levar sua blockchain para o varejo.","classification":"#None"},{"id":"41FD1929-C057-4126-AFA5-4142637CB81A","text":"A empresa de tecnologia realizou uma parceria com três bancos australianos - Commonwealth Bank, Westpac Banking e Banking Group – e com o Scentre Group para criar o software Lygon.","classification":"#None"},{"id":"247A5767-6889-4A18-B727-2901BB1AB28C","text":"O objetivo é que eles usem a blockchain para processar contratos de financiamento.","classification":"#None"},{"id":"03478B5C-239B-4185-9A69-77E19781F6D6","text":"Até então, os varejistas usavam a velha economia - os contratos em papel - para garantir que aluguéis seriam pagos independente das vendas, por exemplo.","classification":"#None"},{"id":"0BB65361-25D6-495C-8C99-C266AF32CFE1","text":"Participe da VarejoTech Conference e confira o futuro do varejo e e-commerceAlgumas das dificuldades dos contratos em papel são facilmente superadas com a blockchain.","classification":"#None"},{"id":"5C7AA42E-D2FF-4A23-8DB1-1DC7D789681D","text":"Eles passam a ser menos suscetíveis a fraudes e são mais facilmente rastreados.","classification":"#None"},{"id":"6FD067A5-0F43-4F8B-9C10-73E231894BD5","text":"Além disso, por estarem presentes em uma rede digital criptografada, a blockchain permite aumentar a velocidade das transações, facilitando a confirmação que o financiamento está em dia.","classification":"#None"},{"id":"C6A71E91-F6F2-4188-88DC-1FC21BC84C88","text":"“Os resultados iniciais sugerem que a plataforma Lygon tem o potencial de reduzir o tempo necessário para emitir uma garantia bancária de um mês para um dia.","classification":"#None"},{"id":"162B1CEF-3298-4173-A5CB-FE855D9ED32F","text":"A Lygon tem o potencial de beneficiar muitos setores e reduzir o risco de fraude de bilhões de dólares garantidos pelos bancos”, descreve a empresa em um comunicado.","classification":"#None"},{"id":"02079822-085F-4FAC-959B-305F8E83EF50","text":"A novidade já começou a ser testada e continuará durante oito semanas, a partir de dados reais e transações de teste.","classification":"#None"},{"id":"411A1D7E-9A51-4A4E-9EDA-8A56410ED021","text":"Depois de validada, a expectativa é de expandir a solução para outros mercados.","classification":"#None"}],"link":"https:\/\/www.startse.com\/noticia\/nova-economia\/66399\/ibm-bancos-blockchain-fraudes-varejo"}]}
